export const rawData =  {
  "pmfq2p8jb9gqmgh": {
    "term": "ав",
    "transcription": "[ав]",
    "translation": {
      "ru": "гнуть, изогнутый, загнутый, искривленный, кривой",
      "eo": "klini"
    },
    "audio": "/audio/pmfq2p8jb9gqmgh.mp3",
    "examples": [
      { "cv": "ав*ӑн", "ru": "гнуться, сгибаться, изгибаться, искривляться", "eo": "kliniĝi" },
      { "cv": "ав*ӑн*мас*ть", "ru": "не гнется", "eo": "malkliniĝas" },
      { "cv": "ав*ӑн*чӑк", "ru": "изгиб, искривление, кривизна, извилина" },
      {
        "cv":
          "пурӑн*ӑҫ ӑна апла та, капла та ав*са пӑх*нӑ, пур*пӗр*ех хуҫ*ай*ман",
        "ru": "жизнь его гнула и так и эдак, но все же не сломала"
      }
    ]
  },
  "pmfq2p8jb9gqmgi": {
    "term": "авал",
    "transcription": "[авал]",
    "translation": "в старину, давным-давно",
    "audio": "/audio/pmfq2p8jb9gqmgi.mp3",
    "examples": [
      {
        "cv": "ӗлӗк-авал пӗр ҫӗр*шыв*ра патша пурӑн*нӑ те*т",
        "ru": "давным-давно в одной стране жил-был царь"
      },
      { "cv": "вӗсем авал*ах пуян пурӑн*нӑ", "ru": "они издавна жили богато" },
      { "cv": "авал*тан", "ru": "издревле, с давних пор, исстари" },
      { "cv": "авал*хи", "ru": "древний, старинный", "eo": "antikva" }
    ]
  },
  "pmfq2p8jb9gqmgj": {
    "term": "аван",
    "transcription": "[аван]",
    "translation": {
        "ru": "хороший, прекрасный, уместный, хорошо, прекрасно; привет!",
        "eo": "bona, bone; saluton!"
    },
    "audio": "/audio/pmfq2p8jb9gqmgj.mp3",
    "examples": [
      { "cv": "аван*-и?", "ru": "привет!", "eo": "saluton!" },
      { "cv": "аван мар пек туй*ӑн*ать", "ru": "кажется, что неудобно" },
      { "cv": "аван*ах пурӑн*ат*п*ӑр", "ru": "хорошо живем", "eo": "bone vivas" },
      { "cv": "аван мар", "ru": "нехорошо", "eo": "malbone" },
      { "cv": "вӑл аван вӗрен*ет", "ru": "он (она) хорошо учится", "eo": "li/ŝi bone studis" }
    ]
  },
  "pmfq2p8jb9gqmgk": {
    "term": "авӑн",
    "transcription": "[авън]",
    "translation": {
        "ru": "сентябрь",
        "eo": "septembro"
    },
    "examples": [
      { "cv": "авӑн уйӑх*ӗ*нче", "ru": "в сентябре", "eo": "en septembro" },
      { "cv": "авӑн уйӑх*ӗ*ччен", "ru": "до сентября", "eo": "ĝis septembro" },
      { "cv": "авӑн ирт*сен", "ru": "после сентября", "eo": "post septembro" },
      { "cv": "авӑн*ӑн пӗрре*мӗш*ӗ*нче", "ru": "первого сентября", "eo": "en unua de septembro" }
    ]
  },
  "pmfq2p8jb9gqmgl": {
    "term": "ай",
    "transcription": "[ай]",
    "translation": {
        "ru": "низ, нижний; под, из-под",
        "eo": "sub, sube"
    },
    "examples": [
      { "cv": "ҫурт ай*ӗ", "ru": "низ дома" },
      { "cv": "ур*ай*(ӗ)", "ru": "пол", "eo": "planko" },
      { "cv": "пукан ай*ӗ*нче туп", "ru": "найти под стулом", "eo": "trovi sub seĝo" },
      { "cv": "сӗтел ай*не ларт", "ru": "поставить под стол", "eo": "meti sub tablo" }
    ]
  },
  "pmfq2p8jb9gqmgm": {
    "term": "ака",
    "transcription": "[ага]",
    "translation": {
        "ru": "апрель",
        "eo": "aprilo"
    },
    "examples": [
      { "cv": "ака уйӑх*ӗ*нче", "ru": "в апреле", "eo": "en aprilo" },
      { "cv": "ака уйӑх*ӗ*ччен", "ru": "до апреля", "eo": "ĝis aprilo" },
      { "cv": "ака ирт*сен", "ru": "после апреля", "eo": "post aprilo" },
      { "cv": "ака*н пӗрре*мӗш*ӗ*нче", "ru": "первого апреля", "eo": "en unua de aprilo" }
    ]
  },
  "pmfq2p8jb9gqmgn": {
    "term": "ал(ӑ)",
    "transcription": "[ал/о]",
    "translation": {
        "ru": "рука, ручной",
        "eo": "mano, mana"
    },
    "examples": [
      { "cv": "ал тупан*ӗ", "ru": "ладонь", "eo": "palmo" },
      { "cv": "алӑ ӗҫ*ӗ", "ru": "ручная работа", "eo": "mana faro" },
      { "cv": "унӑн алл*и ҫӑмӑл", "ru": "у него (нее) лёгкая рука" },
      { "cv": "эп(ӗ) кунта алӑ пус*р*ӑм", "ru": "я здесь расписался" },
      { "cv": "алӑ ҫап", "ru": "ударить по рукам, заключить сделку" },
      { "cv": "вӑл алл*и*не ус*р*ӗ", "ru": "у него опустились руки" }
    ]
  },
  "pmfq2p8jb9gqmgo": {
    "term": "алӑк",
    "transcription": "[алък]",
    "translation": {
        "ru": "дверь",
        "eo": "pordo"
    },
    "examples": [
      { "cv": "алӑк уҫ(ҫ)*и кам*ра?", "ru": "у кого ключ от двери?", "eo": "kiu havas ŝlosilon de la pordo?" },
      { "cv": "алӑк*не хуп-ха!", "ru": "закрой, пожалуйста, дверь!", "eo": "fermu la pordon, bonvolu!" }
    ]
  },
  "pmfq2p8jb9gqmgp": {
    "term": "аллӑ",
    "transcription": "[аллъ]",
    "translation": {
        "ru": "пятьдесят",
        "eo": "kvindek"
    },
    "examples": [
      { "cv": "вӑл аллӑ ҫул*та", "ru": "ему пятьдесят лет", "eo": "li estas kvindekjara" },
      {
        "cv": "вӑл нумай пул*мас*ть аллӑ тул*тар*чӗ",
        "ru": "ему недавно исполнилось пятьдесят лет"
      },
      { "cv": "аллӑ тӗнкӗ", "ru": "пятьдесят рублей", "eo": "kvindek rubloj" },
      { "cv": "аллӑ ҫул*хи ҫул уяв*ӗ", "ru": "юбилей пятидесятилетия" }
    ]
  },
  "pmfq2p8jb9gqmgq": {
    "term": "ан",
    "transcription": "[ан]",
    "translation": {
        "ru": "не (отрицательная частица при повелительном наклонении)",
        "eo": "ne"
    },
    "examples": [
      { "cv": "ан та кала", "ru": "и не говори!", "eo": "eĉ ne diru!" },
      { "cv": "ан кулян", "ru": "не переживай!", "eo": "ne maltrankviliĝu pri tio!" },
      {
        "cv": "паян пирӗн пат*а ан кил*ӗр",
        "ru": "сегодня к нам не приходите!",
        "eo": "ne venu al li hodiaŭ"
      },
      { "cv": "ан васка!", "ru": "не спеши!", "eo": "malrapidiĝu!" },
      { "cv": "ан тив!", "ru": "не трогай!", "eo": "ne tuŝu tion!" }
    ]
  },
  "pmfq2p8jb9gqmgr": {
    "term": "ан",
    "transcription": "[ан]",
    "translation":
      "спускаться (спускайся); вспом. глагол со значением \"движения вниз\"",
    "examples": [
      { "cv": "вӑл вара пуйӑс*ран ан*чӗ", "ru": "затем он сошел с поезда" },
      { "cv": "вӗҫ*мек ҫӗр*е ан*са лар*чӗ", "ru": "самолёт приземлился" },
      { "cv": "хӗвел ан*ас ум*ӗн", "ru": "перед заходом солнца" },
      { "cv": "яр*ӑн*са ан", "ru": "скатиться" },
      { "cv": "мачча кашт*и ав*ӑн*са*х ан*нӑ", "ru": "балка сильно прогнулась" }
    ]
  },
  "pmfq2p8jb9gqmgs": {
    "term": "анне",
    "transcription": "[анне]",
    "translation": "(моя) мама, мать",
    "examples": [
      { "cv": "тӑван чӗлхе", "ru": "анне чӗлх*и" },
      { "cv": "анне*ҫӗм", "ru": "моя мамочка" },
      { "cv": "мӗн парне*ле*с-ши анне*не?", "ru": "что же подарить маме?" },
      { "cv": "анне ҫурал*нӑ кун", "ru": "день рождения мамы" },
      { "cv": "анне*пе калаҫ*са лар*т*ӑмӑр", "ru": "поговорили с мамой" },
      { "cv": "сан(ӑн) анн*ӳ ӑҫта?", "ru": "где твоя мама?" },
      { "cv": "амӑш капитал*ӗ", "ru": "материнский капитал" },
      { "cv": "вӑл амӑш*ӗ хыҫ*ҫӑн чуп*рӗ", "ru": "он побежал за мамой" },
      { "cv": "вӑл амӑш*ӗ сӑн*лӑ", "ru": "он похож на мать" },
      {
        "cv": "унӑн амӑш*ӗ ӗҫ*чен хӗр*арӑм",
        "ru": "его мать трудолюбивая женщина"
      },
      { "cv": "амӑш*ӗ*пе ывӑл*ӗ", "ru": "сын с матерью" }
    ]
  },
  "pmfq2p8jb9gqmgt": {
    "term": "анчах",
    "transcription": "[анчжях]",
    "translation": "только, лишь, а, но, однако",
    "examples": [
      { "cv": "пӗрре анчах мар", "ru": "не один только раз" },
      {
        "cv": "эп(ӗ) пыр*ӑп, анчах халь мар",
        "ru": "я приду, но только не сейчас"
      },
      {
        "cv": "анчах эп(ӗ) пач*ах та пӗл*мес*т*ӗп",
        "ru": "но я совершенно не знаю"
      }
    ]
  },
  "pmfq2p8jb9gqmgu": {
    "term": "апат",
    "transcription": "[абат]",
    "translation": "пища, еда, обед, аппетит, пищевой, съестной",
    "examples": [
      { "cv": "ман(ӑн) апат ҫи*ес кил*ет", "ru": "мне хочется есть" },
      { "cv": "апат вӑхӑч*ӗ", "ru": "обеденное время" },
      { "cv": "эп(ӗ) апат*а кил*т*ӗм", "ru": "я пришёл на обед" },
      {
        "cv": "йытт*и*не апат ҫи*тер*ес пул*ать",
        "ru": "нужно будет покормить собаку"
      },
      { "cv": "ман(ӑн) апат ан*мас*ть", "ru": "у меня нет аппетита" },
      { "cv": "ир*хи апат", "ru": "завтрак" },
      { "cv": "каҫ*хи апат", "ru": "ужин" },
      {
        "cv": "вӑл пире валли апат хатӗр*ле*нӗ",
        "ru": "он(а) для нас приготовила еду"
      },
      { "cv": "апат ҫи*ме!", "ru": "кушать! (к столу!)" },
      {
        "cv": "эп(ӗ) улттӑ хыҫҫ*ӑн апат ҫи*мес*т*ӗп",
        "ru": "я не ем после шести"
      },
      {
        "cv": "апат*а ан тирке",
        "ru": "не пренебрегай едой! (не отказывайся от еды!)"
      },
      { "cv": "апат-ҫи*мӗҫ", "ru": "пища, еда, провизия" },
      { "cv": "апат*лан", "ru": "кушать" },
      { "cv": "апат*лан*у ҫурч*ӗ", "ru": "столовая" }
    ]
  },
  "pmfq2p8jb9gqmgv": {
    "term": "апла",
    "transcription": "[апла]",
    "translation": "так, сяк, эдак, такой, сякой, эдакий; значит",
    "examples": [
      { "cv": "паян апла, ыран капла", "ru": "сегодня так, завтра иначе" },
      {
        "cv": "апла пул*сан пир*ӗн калаҫ*ма*лл*и ҫук",
        "ru": "коли так, нам говорить не о чем"
      },
      { "cv": "апла ан кала", "ru": "так не говори" },
      { "cv": "апла мар иккен", "ru": "оказывается не так" }
    ]
  },
  "pmfq2p8jb9gqmgw": {
    "term": "ар",
    "transcription": "[ар]",
    "translation": "мужчина, мужской",
    "examples": [
      { "cv": "ар пул", "ru": "будь мужчиной" },
      {
        "cv": "эс(ӗ) чӑн*ах та ар*а ҫит*рӗ*н",
        "ru": "ты действительно возмужал"
      },
      { "cv": "ар*ҫын", "ru": "мужчина" }
    ]
  },
  "pmfq2p8jb9gqmgx": {
    "term": "арӑм",
    "transcription": "[аром]",
    "translation": "жена, (замужняя) женщина, женский",
    "examples": [
      { "cv": "ман(ӑн) арӑм", "ru": "моя жена" },
      { "cv": "сан(ӑн) арӑм*у", "ru": "твоя жена" },
      { "cv": "ун(ӑн) арӑм*ӗ", "ru": "его жена" },
      { "cv": "ар*сӑр арӑм", "ru": "вдова" },
      { "cv": "хӗр*арӑм", "ru": "женщина" },
      { "cv": "чӑваш хӗр*арӑм*ӗ", "ru": "чувашская женщина" },
      { "cv": "арӑм тӑван*ӗ", "ru": "родня со стороны жены" },
      { "cv": "упӑшк*и*пе арӑм*ӗ", "ru": "муж и жена" }
    ]
  },
  "pmfq2p8jb9gqmgy": {
    "term": "арча",
    "transcription": "[арджя]",
    "translation": "сундук, коробка, ящик, шкатулка",
    "examples": [
      { "cv": "сӗтел арч*и*нче шыра", "ru": "поищи в ящике стола" },
      { "cv": "карттун арча", "ru": "картонная коробка" },
      { "cv": "кӑранташ арч*и", "ru": "пенал" },
      { "cv": "шӑрпӑк арч*и", "ru": "спичечная коробка" }
    ]
  },
  "pmfq2p8jb9gqmgz": {
    "term": "ас",
    "transcription": "[ас]",
    "translation": "память",
    "examples": [
      { "cv": "ас*а ил*т*ӗм", "ru": "я вспомнил(а)" },
      {
        "cv": "кайран мана ас*а ил*тер-ха, тархасшӑн!",
        "ru": "потом мне напомни, пожалуйста!"
      },
      { "cv": "ас*а кил*сен тӳр*ех кал*ӑп", "ru": "как вспомню, сразу скажу" },
      { "cv": "ни**мӗн*ле те ас*ра тӑ*мас*ть", "ru": "никак не запоминается" },
      {
        "cv": "ӑна пӗр*май ас*ра тыт*ас пул*ать",
        "ru": "это всегда нужно помнить"
      },
      { "cv": "ас*ран кай*ми", "ru": "назабываемый" },
      {
        "cv": "ун пек япала ни**хӑҫан та ас*ран тух*мас*ть",
        "ru": "такое никогда не забывается"
      },
      { "cv": "ас*ра тыт*ма", "ru": "на заметку, примечание" },
      { "cv": "ас*ӑн", "ru": "вспоминать, упоминать" },
      { "cv": "ку сана ас*ӑн*ма*лӑх", "ru": "это тебе на память" },
      { "cv": "ас*ту*са ил*т*ӗм", "ru": "я вспомнил(а)" },
      { "cv": "ас*ту!", "ru": "помни! имей в виду! осторожней!" },
      { "cv": "ас*ту*са юл*т*ӑм", "ru": "я запомнил(а)" },
      { "cv": "ас*тӑв*ӑм", "ru": "память, впечатление" }
    ]
  },
  "pmfq2p8jb9gqmh0": {
    "term": "асам",
    "transcription": "[азам]",
    "translation": "волшебство, магия, колдовство, чудо, волшебный, магический",
    "examples": [
      { "cv": "асам = асам*лӑх" },
      { "cv": "асам*ла", "ru": "творить волшебство" },
      { "cv": "колдовать" },
      { "cv": "асам*лӑ юмах*сем", "ru": "волшебные сказки" },
      { "cv": "асам*лӑ*н", "ru": "волшебно, магически, чудесным образом" },
      { "cv": "асам*ҫӑ", "ru": "волшебник, колдун" }
    ]
  },
  "pmfq2p8jb9gqmh1": {
    "term": "асанне",
    "transcription": "[азанне]",
    "translation": "(моя) бабушка (со стороны отца)",
    "examples": [
      { "cv": "асанн*ӳ", "ru": "твоя бабушка" },
      { "cv": "мӑн асанне", "ru": "прабабушка" },
      { "cv": "асламӑш*ӗ", "ru": "его бабушка" },
      {
        "cv": "ман асанне ял*та пурӑн*ать",
        "ru": "моя бабушка живет в деревне"
      },
      {
        "cv": "эпир асатте*пе асанне пат*ӗ*нче хӑна*ра пул*т*ӑмӑр",
        "ru": "мы были в гостях у дедушки с бабушкой"
      }
    ]
  },
  "pmfq2p8jb9gqmh2": {
    "term": "асатте",
    "transcription": "[азатте]",
    "translation": "(мой) дедшука (со стороны отца)",
    "examples": [
      { "cv": "аслаҫ*у", "ru": "твой дедушка" },
      { "cv": "аслашш*ӗ", "ru": "его дедушка" },
      { "cv": "асатте кала*нӑ тӑрӑх", "ru": "как говорил/говорит дедушка" }
    ]
  },
  "pmfq2p8jb9gqmh3": {
    "term": "асӑрха",
    "transcription": "[азорха]",
    "translation": "замечать, подмечать, обращать внимание, присматривать",
    "examples": [
      {
        "cv": "эп(ӗ) ӑна пач*ах та асӑрха*ма*р*ӑм",
        "ru": "я этого (его/её) совсем не заметил(а)"
      },
      {
        "cv": "ача*на асӑрха*ма ан ман",
        "ru": "не забудь присмотреть за ребенком"
      },
      { "cv": "асӑрха*н", "ru": "остерегаться, оберегаться, быть осторожным" },
      { "cv": "машинӑ*ран асӑрха*н", "ru": "берегись автомобиля!" },
      { "cv": "асӑрха*н*у*ллӑ", "ru": "острожный" },
      { "cv": "асӑрха*н*ӑр, усал йытӑ!", "ru": "осторожно, злая собака!" },
      {
        "cv": "асӑрха*н*у (асӑрха*н*у*лӑх)",
        "ru": "осторожность, бдительность, предусмторительность"
      }
    ]
  },
  "pmfq2p8jb9gqmh4": {
    "term": "аслӑ",
    "transcription": "[аслъ]",
    "translation": "старший, главный, великий",
    "examples": [
      { "cv": "аслӑ ывӑл", "ru": "старший сын" },
      { "cv": "аслӑ шкул", "ru": "высшая школа, вуз" },
      { "cv": "аслӑ ҫул", "ru": "главная дорога, магистраль" }
    ]
  },
  "pmfq2p8jb9gqmh5": {
    "term": "атте",
    "transcription": "[атте]",
    "translation": "(мой) папа",
    "examples": [
      { "cv": "аҫ*у", "ru": "твой отец" },
      { "cv": "ашш*ӗ", "ru": "его отец" },
      { "cv": "ашш*ӗ-амӑш*ӗ", "ru": "родители" },
      { "cv": "ашш*ӗ-амӑш*ӗ*сен пух*ӑв*ӗ", "ru": "родительское собрание" }
    ]
  },
  "pmfq2p8jb9gqmh6": {
    "term": "ахаль",
    "transcription": "[аɣаль]",
    "translation":
      "простой, обычный, просто, без причины, без дела, ничего не делая, даром, бесплатно",
    "examples": [
      { "cv": "вӑл ахаль ҫын мар", "ru": "он непростой человек" },
      { "cv": "ахаль кӑна", "ru": "просто так, без причины" },
      { "cv": "ахаль лар*ар мар!", "ru": "давайте не будем сидеть без дела" },
      { "cv": "ахаль чух", "ru": "обычно, в обычное время" },
      { "cv": "ахал*ех укҫ*у*на ан тӑк", "ru": "попусту денег не трать" },
      { "cv": "ахаль салтак", "ru": "рядовой солдат" }
    ]
  },
  "pmfq2p8jb9gqmh7": {
    "term": "ача",
    "transcription": "[ачжя]",
    "translation": "ребенок, дитя",
    "examples": [
      { "cv": "ача-пӑча", "ru": "дети (обобщенное понятие)" },
      { "cv": "ача*ллӑ", "ru": "с ребенком" },
      { "cv": "ача*лла", "ru": "по-детски" },
      { "cv": "ача чух*не", "ru": "в детстве" },
      { "cv": "вӑл ача ҫура*т*нӑ", "ru": "она родила ребенка" },
      { "cv": "ар*ҫын ача", "ru": "мальчик, сын" },
      { "cv": "ывӑл ача", "ru": "мальчик, сын" },
      { "cv": "шкул ач*и", "ru": "школьник" },
      { "cv": "эп(ӗ)", "ru": "чӑваш ач*и" },
      { "cv": "ача*лӑх", "ru": "детство" },
      { "cv": "ача*лӑх ҫул*ӗ*сем", "ru": "детские годы" },
      { "cv": "ача*лан", "ru": "вести себя по-детски, ребячиться" }
    ]
  },
  "pmfq2p8jb9gqmh8": {
    "term": "ӑн",
    "transcription": "[ън]",
    "translation": "сознание, рассудок",
    "examples": [
      { "cv": "ӑн*а кӗр", "ru": "прийти в сознание, очнуться" },
      { "cv": "ӑн*ран кай", "ru": "потерять сознание, изумиться" },
      {
        "cv": "ӑна илт*сен эп(ӗ) чӑн*ах та ӑн*ран кай*р*ӑм",
        "ru": "услышав это я действительно был поражен"
      },
      { "cv": "эп(ӗ) ӑн*лан*т*ӑм", "ru": "я понял(а)" },
      { "cv": "эп(ӗ) ӑн*лан*ма*р*ӑм", "ru": "я не понял(а)" },
      { "cv": "ӑн*лан*ма*лла", "ru": "понятно, ясно" },
      { "cv": "кӑ*на ӑн*лан*са ил*ме ҫук", "ru": "это понять невозможно" },
      { "cv": "ӑн*лан*у", "ru": "понимание, осмысление" },
      { "cv": "ӑн*лан*у*ллӑ", "ru": "сознательный, осмысленный, понятный" },
      { "cv": "ӑн*лан*у*ллӑ ҫын", "ru": "сознательный человек" },
      { "cv": "ӑн*лан*тар", "ru": "объяснить" },
      { "cv": "ӑн*лан*тар-ха мана тархасшӑн", "ru": "объясни мне пожалуйста" },
      {
        "cv": "ӑн*лан*тар*у",
        "ru":
          "объяснение, разъяснение, пояснение, объяснительный, разъяснительный, пояснительный"
      },
      { "cv": "ӑн*лан*тар*у сӑмах*ӗ*сем", "ru": "пояснительные слова" },
      { "cv": "ӑн*лан*тар*у*ллӑ сӑмах кӗнек*и", "ru": "толковый словарь" }
    ]
  },
  "pmfq2p8jb9gqmh9": {
    "term": "ӑн",
    "transcription": "[ън]",
    "translation":
      "удаваться, идти успешно, получаться, ладиться, спориться, везти",
    "examples": [
      { "cv": "ӑн*ӑҫ*у", "ru": "успех, удача" },
      { "cv": "ӑн*ӑҫ*у сун*ат*ӑп!", "ru": "желаю удачи!" },
      { "cv": "пурн*ӑҫ ӑн*ӑҫ*ӑв*ӗ", "ru": "хам*ӑрӑн алӑ*ра" },
      {
        "cv": "ӑн*ӑҫ*лӑх",
        "ru": "удача, успех, успешность, плодотворность, эффективность"
      },
      { "cv": "ӑн*ӑҫ*сӑр", "ru": "неудачливый, несчастливый, невезучий" },
      { "cv": "ӑн*ӑҫ*сӑр кун", "ru": "неудачный день" },
      {
        "cv": "ӑн*ӑҫ*тар",
        "ru": "преуспевать в чем-л., добиваться успеха, налаживать, устраивать"
      },
      { "cv": "пурнӑҫ*а ӑн*ӑҫ*тар*са яр", "ru": "наладить жизнь" }
    ]
  },
  "pmfq2p8jb9gqmha": {
    "term": "ӑна",
    "transcription": "[ъна]",
    "translation": "его, ее, ему, ей, это (винительный и дательный падеж)",
    "examples": [
      { "cv": "эп(ӗ) ӑна кур*ма*р*ӑм", "ru": "я его не видел" },
      { "cv": "эс(ӗ) ӑна кала*р*ӑн*-и?", "ru": "ты ему сказал(а)?" },
      {
        "cv": "эп(ӗ) ӑна палла*мас*т*ӑп",
        "ru": "я его не знаю (я с ним не знаком)"
      },
      { "cv": "ӑна пӗл*нӗ пул*сан", "ru": "если бы это знать" },
      { "cv": "ӑна пӗл*ме ҫук", "ru": "этого знать нельзя" },
      { "cv": "эп(ӗ) ӑна ыран кал*ӑп", "ru": "я ему (ей) завтра скажу" }
    ]
  },
  "pmfq2p8jb9gqmhb": {
    "term": "ӑс",
    "transcription": "[ъс]",
    "translation":
      "ум, разум, рассудок, интеллект, умственный, интеллектуальный",
    "examples": [
      { "cv": "ӑс пух", "ru": "набираться ума, учиться" },
      { "cv": "ӑс*ра", "ru": "мысленно, в уме" },
      { "cv": "ӑс*ра вула", "ru": "читать в уме" },
      { "cv": "ӑс*па", "ru": "разумно, с умом" },
      { "cv": "ӑс*ӗ кӗске", "ru": "у него ум короток" },
      { "cv": "ӑс*лӑ", "ru": "умный, разумный, мудрый, умно, мудро" },
      { "cv": "ӑс*лӑ шухӑш", "ru": "мудрая мысль" },
      { "cv": "ӑс*лӑ*лӑх", "ru": "наука, мудрость" },
      { "cv": "ӑс*лӑ*лӑх*ҫӑ", "ru": "ученый" },
      { "cv": "ӑс*(лӑ)*ла", "ru": "изобретать" },
      { "cv": "ӑс*лӑ*н", "ru": "умно, толково, мудро" },
      { "cv": "вӑл ӑс*лӑн калаҫ*ать", "ru": "он(а) толково говорит" },
      { "cv": "ӑс*лав*ҫӑ (ӑс*чах)- изобретатель, мыслитель" },
      { "cv": "ӑс*лан", "ru": "становиться умнее" },
      { "cv": "ӑс*лай", "ru": "способ, прием, метод" }
    ]
  },
  "pmfq2p8jb9gqmhc": {
    "term": "ӑста",
    "transcription": "[ъста]",
    "translation": "мастер, виртуоз, специалист; умелый, опытный, искусный",
    "examples": [
      { "cv": "сӑмах ӑст*и", "ru": "мастер слова" },
      { "cv": "ӑста*й", "ru": "умение, сноровка" },
      { "cv": "ӑста*й*лӑ", "ru": "способный, умелый, искусный" },
      { "cv": "ӑста*й*лӑ*н", "ru": "умело, искусно, мастерски" },
      { "cv": "ӑста*ла", "ru": "мастерить" },
      { "cv": "заниматься ремеслом" },
      { "cv": "ӑста*лан", "ru": "совершенствоваться, становиться искусным" },
      { "cv": "ӑста*лӑх", "ru": "мастерство, умение, искусство" },
      { "cv": "ӑста*лӑх*а вӗрен", "ru": "учиться мастерству" },
      { "cv": "ӑста*лӑх чир*ӗ", "ru": "профессиональное заболевание" }
    ]
  },
  "pmfq2p8jb9gqmhd": {
    "term": "ӑҫта",
    "transcription": "[ъщьта]",
    "translation": "где, куда",
    "examples": [
      { "cv": "ӑҫта васка*т*ӑн", "ru": "куда спешишь?" },
      { "cv": "ӑҫта тӗл пул*ат*пӑр?", "ru": "где встретимся?" },
      { "cv": "эс(ӗ) ӑҫта ӗҫ*ле*т*ӗн?", "ru": "ты где работаешь" },
      { "cv": "кирек ӑҫта та пěр хěвел", "ru": "везде одно солнце" },
      { "cv": "ӑҫта*н", "ru": "откуда" },
      { "cv": "кирек ӑҫта*н туп*са кил", "ru": "принеси откуда угодно" },
      { "cv": "ӑҫта*н кил*ет*ӗн?", "ru": "откуда идешь?" },
      { "cv": "ӑҫта*лла?", "ru": "в какую сторону?" },
      {
        "cv": "эппин, ӑҫта та пулин кай*са кил*ӗпӗр",
        "ru": "тогда сходим куда-нибудь"
      },
      { "cv": "т**аҫта", "ru": "неизвестно где, где-то, куда-то" },
      { "cv": "т**аҫта кай*са кӗ*нӗ", "ru": "куда-то пропал" },
      { "cv": "т**аҫта кай*сан та", "ru": "куда бы ни пошел" },
      { "cv": "ни**ҫта", "ru": "нигде, никуда, везде, куда (где) бы ни" },
      { "cv": "вӗсем ни**ҫта та ҫук", "ru": "их нигде нет" },
      { "cv": "эпир ӑҫта пурӑн*сан та", "ru": "где бы мы ни жили" },
      { "cv": "ни**ҫта кай*са кӗ*ме ҫук", "ru": "никуда не деться" }
    ]
  },
  "pmfq2p8jb9gqmhe": {
    "term": "ӑшӑ",
    "transcription": "[ъжъ]",
    "translation": "теплый, тепло",
    "examples": [
      { "cv": "ӑшӑ ҫанталӑк", "ru": "теплая погода" },
      { "cv": "ӑшӑ ҫӑкӑр", "ru": "свежий хлеб" },
      { "cv": "ӑшӑ сӑмах", "ru": "ласковое слово" },
      { "cv": "ӑшӑ пахча", "ru": "парник" },
      { "cv": "ӑшӑ сӗт", "ru": "парное молоко" },
      { "cv": "ӑшӑ тӑр*ать", "ru": "стоит теплая погода" },
      {
        "cv": "вӑл ӑшӑ кӑмӑл*лӑ ҫын",
        "ru": "он(а) душевный, сердечный человек"
      },
      { "cv": "ӑшӑ*н", "ru": "греться, эп(ӗ) халь те ӑшӑ*н*са ҫит*ей*ме*рӗм" },
      { "cv": "ӑшӑ*т", "ru": "греть, согреть" },
      { "cv": "чей ӑшӑ*т*са пар-ха мана", "ru": "согрей, пожалуйста, мне чаю" },
      { "cv": "ӑшӑ*т*кӑч", "ru": "нагреватель, подогреватель, обогреватель" }
    ]
  },
  "pmfq2p8jb9gqmhf": {
    "term": "валли",
    "transcription": "[валли]",
    "translation":
      "для кого-чего-л.; на кого-что-л.; к (какому-л. сроку, времени)",
    "examples": [
      { "cv": "ман (мана) валли", "ru": "для меня" },
      { "cv": "ун валли те пур", "ru": "и для него есть" },
      {
        "cv": "ҫичӗ сехет валли кил*ме тӑрӑш*ӑр",
        "ru": "постарайтесь подойти к семи часам"
      },
      { "cv": "малаш*не валли", "ru": "на будущее, про запас" },
      {
        "cv": "ку сана валли пӗчӗк пар*не",
        "ru": "это для тебя небольшой подарок"
      },
      { "cv": "ача*сем валли пул*тӑр", "ru": "пусть будет для детей" }
    ]
  },
  "pmfq2p8jb9gqmhg": {
    "term": "ван",
    "transcription": "[ван]",
    "translation": "ломаться, разбиваться",
    "examples": [
      { "cv": "кӗленче ван*чӗ", "ru": "стекло разбилось" },
      { "cv": "сехет ван*нӑ", "ru": "часы сломались" },
      { "cv": "ван*чӑк", "ru": "кусок, осколок, обломок, черепок" },
      { "cv": "йӗтре ван*чӑк*ӗ", "ru": "осколок снаряда" },
      { "cv": "ван*чӑк кӗленче", "ru": "битое стекло" },
      { "cv": "кӗленче ван*чӑк*ӗ", "ru": "осколки стекла" }
    ]
  },
  "pmfq2p8jb9gqmhh": {
    "term": "вар",
    "transcription": "[вар]",
    "translation": "середина, центр, сердцевина; живот, желудок",
    "examples": [
      { "cv": "ҫавра*кӑш варр*и", "ru": "центр круга" },
      { "cv": "йывӑҫ варр*и", "ru": "сердцевина дерева" },
      { "cv": "хула варр*и*нче", "ru": "в центре города" },
      { "cv": "хула варр*и*не", "ru": "в центр города" },
      { "cv": "кӑнтӑр варр*и*нче", "ru": "в полдень" },
      { "cv": "сӑмах варр*и*нче такӑн*чӗ", "ru": "он запнулся на полуслове" },
      { "cv": "эрне варр*и*нче", "ru": "в середине недели" },
      { "cv": "вар ырат*ать", "ru": "живот болит" },
      { "cv": "вар пӑс*ӑл*н*и", "ru": "расстройство желудка" }
    ]
  },
  "pmfq2p8jb9gqmhi": {
    "term": "вара",
    "transcription": "[вара]",
    "translation": "потом, после; начиная с; же, разве, едва ли",
    "examples": [
      { "cv": "вара эп(ӗ) кил*ӗп", "ru": "затем я приду" },
      { "cv": "ыран*тан вара", "ru": "с завтрашнего дня" },
      { "cv": "эс(ӗ) пӗл*мес*т*ӗн-и(м) вара?", "ru": "разве ты не знаешь?" },
      { "cv": "вара мӗн?", "ru": "ну и что?" }
    ]
  },
  "pmfq2p8jb9gqmhj": {
    "term": "васка",
    "transcription": "[васка]",
    "translation": "торопиться, спешить (поторопись, поспеши)",
    "examples": [
      { "cv": "ан васка", "ru": "не спеши" },
      { "cv": "васка*ма*сӑр", "ru": "не спеша" },
      { "cv": "васка*в", "ru": "спешка" },
      { "cv": "васка*в ӗҫ", "ru": "срочная работа" },
      { "cv": "васка*в*лӑ пуйӑс", "ru": "скорый поезд" },
      { "cv": "васка*в*лӑх", "ru": "спешность, срочность" },
      { "cv": "васка*в*лӑн", "ru": "спешно, экстренно" },
      {
        "cv": "васка*ни*пе ӗҫ пул*мас*ть",
        "ru": "в спешке работа не спорится"
      },
      { "cv": "васка*т", "ru": "торопить" },
      { "cv": "вӑхӑт васка*т*ать", "ru": "время торопит" }
    ]
  },
  "pmfq2p8jb9gqmhk": {
    "term": "ват",
    "transcription": "[ват]",
    "translation": "ломать, бить, разбивать, разрушать",
    "examples": [
      { "cv": "чул ват", "ru": "дробить камни" },
      { "cv": "пуҫ*а ват", "ru": "ломать голову" },
      { "cv": "кам кӑ*на ват*нӑ?", "ru": "кто это разбил?" },
      { "cv": "пуҫ*ват*мӑш", "ru": "головоломка" }
    ]
  },
  "pmfq2p8jb9gqmhl": {
    "term": "ват(ӑ)",
    "transcription": "[вадъ]",
    "translation": "старый, старик, старуха",
    "examples": [
      { "cv": "ватӑ ҫын", "ru": "пожилой человек" },
      { "cv": "ватӑ салтак", "ru": "бывалый солдат" },
      { "cv": "ватӑ йӑла", "ru": "старинный обычай" },
      { "cv": "ватт*и*сен сӑмах*ӗ -пословица, поговорка" },
      { "cv": "ватт*и*сем кала*нӑ тӑрӑх", "ru": "как говорят старики" },
      { "cv": "ватт*и те вӗтт*и", "ru": "и стар и млад" },
      { "cv": "ватӑ*л", "ru": "стареть" },
      { "cv": "ватӑ*скер", "ru": "пожилой" }
    ]
  },
  "pmfq2p8jb9gqmhm": {
    "term": "вӑй",
    "transcription": "[въй]",
    "translation": "сила",
    "examples": [
      { "cv": "ал-ура вӑй*ӗ", "ru": "физическая сила" },
      { "cv": "вӑй ҫит*нӗ таран", "ru": "по мере сил" },
      {
        "cv": "вӑй пух*са ил*се мал*алла кай*р*ӑмӑр",
        "ru": "собравшись силами, мы пошли дальше"
      },
      { "cv": "саккун вӑй*а кӗ*чӗ", "ru": "закон вошел в силу" },
      { "cv": "куҫ вӑй*ӗ", "ru": "зрение" },
      { "cv": "лаша вӑй*ӗ", "ru": "лошадиная сила" },
      { "cv": "вӑй патӑр!", "ru": "бог в помощь! (приветствие работающим)" },
      { "cv": "вӑй-хӑват", "ru": "сила, энергия, мощь" },
      {
        "cv": "вӑй-хавал",
        "ru": "сила духа, воодушевление, жизненная энергия"
      },
      { "cv": "вӑй-хал", "ru": "сила и здоровье" },
      { "cv": "вӑй*лӑ", "ru": "сильный, крепкий" },
      {
        "cv": "ӗнер ир*пе вӑй*лӑ ҫумӑр ҫу*са ирт*рӗ",
        "ru": "вчера сутра прошел сильный дождь"
      },
      { "cv": "вӑй*лан", "ru": "крепнуть" },
      { "cv": "вӑй*лат", "ru": "делать сильным, усиливать, укреплять" },
      {
        "cv": "вӗсем пире вӑй*па сӗтел хушш*и*не лар*т*рӗҫ",
        "ru": "они нас силой усадили за стол"
      },
      { "cv": "вӑй*сӑр", "ru": "бессильный, слабый" },
      { "cv": "вӑй*сӑр*лан", "ru": "обессилить" },
      { "cv": "вӑй*сӑрр*ӑн", "ru": "бессильно, слабо, немощно, еле-еле" },
      { "cv": "вӑй*ӑм", "ru": "влияние, авторитет" },
      { "cv": "вӑл вӑй*ӑм*не ҫухат*нӑ", "ru": "он потерял авторитет" }
    ]
  },
  "pmfq2p8jb9gqmhn": {
    "term": "вӑйӑ",
    "transcription": "[въйъ]",
    "translation": "игра, забава, хоровод",
    "examples": [
      { "cv": "ача-пӑча вӑйй*и", "ru": "детская игра" },
      { "cv": "спорт вӑйй*и*сем", "ru": "спортивные игры" },
      { "cv": "уяв вӑйй*и", "ru": "праздничный хоровод" },
      { "cv": "ать*ӑр вӑйӑ выля*т*пӑр – давайте поиграем!" },
      { "cv": "вӑйӑ-кулӑ", "ru": "игры, песни и пляски" },
      { "cv": "сӑнар*лӑ вӑйӑ", "ru": "ролевая игра" }
    ]
  },
  "pmfq2p8jb9gqmho": {
    "term": "вӑл",
    "transcription": "[въл]",
    "translation": "он, она",
    "examples": [
      { "cv": "кам-ши вӑл?", "ru": "кто же он(а)?" },
      {
        "cv": "вӑл те**м(ӗн) те кала*ма пул*тар*ать",
        "ru": "он(а) может сказать что угодно"
      },
      {
        "cv": "вӑл ӑна халь те ӑн*лан*мас*ть",
        "ru": "он(а) до сих пор этого не понимает"
      },
      { "cv": "вӑл мана питӗ килӗш*ет", "ru": "он(а) мне очень нравится" }
    ]
  },
  "pmfq2p8jb9gqmhp": {
    "term": "вӑрӑм",
    "transcription": "[въръм]",
    "translation": "динный, высокий",
    "examples": [
      { "cv": "вӑрӑм ҫул", "ru": "длинная дорога" },
      { "cv": "вӑрӑм ҫын", "ru": "высокий человек" },
      { "cv": "вӑрӑм ӗмӗр", "ru": "долгая жизнь (век)" },
      { "cv": "вӑрӑм туна", "ru": "комар" },
      { "cv": "вӑрӑм сава", "ru": "фуганок" },
      { "cv": "вӑрӑм хӑлха*ллӑ", "ru": "длинноухий" },
      { "cv": "ҫулталӑк*ри чи вӑрӑм кун", "ru": "самый длинный день в году" },
      {
        "cv": "эп(ӗ) сана вӑрӑм ӗмӗр сун*ат*ӑп!",
        "ru": "я желаю тебе долгих лет! вӑрӑм*ӑш"
      },
      { "cv": "кун вӑрӑм*ӑш*ӗ", "ru": "долгота дня" },
      { "cv": "вӑрӑм*кка каччӑ", "ru": "долговязый парень" },
      { "cv": "вӑрӑм*лан -удлиняться, становиться длиннее" },
      { "cv": "вӑрӑм*лат", "ru": "удлинять, делать длиннее" },
      { "cv": "вӑрӑмм*ӑн", "ru": "длинно" }
    ]
  },
  "pmfq2p8jb9gqmhq": {
    "term": "вӑрман",
    "transcription": "[върман]",
    "translation": "лес, лесной",
    "examples": [
      { "cv": "эпир вӑрман*а кай*р*ӑмӑр", "ru": "мы пошли в лес" },
      { "cv": "вӑрман*та хитре", "ru": "в лесу красиво" },
      {
        "cv": "вӑрман*тан кил*сен, апат ҫи*йӗ*пӗр",
        "ru": "как вернемся из лесу поедим"
      },
      { "cv": "сӗм вӑрман", "ru": "глухой, дремучий лес" },
      { "cv": "хыр вӑрман*ӗ", "ru": "сосновый лес" },
      { "cv": "вӑрман ӗҫ*ӗ", "ru": "лесоводство" },
      { "cv": "вӑрман уҫ*лан*к*и", "ru": "лесная поляна" },
      { "cv": "вӑрман*ҫӑ", "ru": "лесник" }
    ]
  },
  "pmfq2p8jb9gqmhr": {
    "term": "вӑрҫ",
    "transcription": "[върщь]",
    "translation": "воевать, сражаться, ругать",
    "examples": [
      { "cv": "вӑрҫ*ӑ", "ru": "война" },
      { "cv": "вӑрҫ*ӑ вӑрҫ", "ru": "участвовать в войне, воевать" },
      { "cv": "вӑрҫ*ӑн", "ru": "ссориться, ругаться" },
      {
        "cv": "вӗсем пӗтӗм*пе*х вӑрҫ*ӑн*са кай*рӗҫ",
        "ru": "они совсем разругались"
      }
    ]
  },
  "pmfq2p8jb9gqmhs": {
    "term": "вӑтам",
    "transcription": "[въдам]",
    "translation": "средний",
    "examples": [
      { "cv": "вӑтам ҫул*ти хӗрарӑм", "ru": "женщина средних лет" },
      { "cv": "вӑтам шкул", "ru": "средняя школа" },
      { "cv": "Вӑтам Ази", "ru": "Средняя Азия" },
      { "cv": "вӑтам*ран", "ru": "в среднем" },
      { "cv": "вӑтам*ла", "ru": "выводить средние показатели" }
    ]
  },
  "pmfq2p8jb9gqmht": {
    "term": "вӑтӑр",
    "transcription": "[въдър]",
    "translation": "тридцать",
    "examples": [
      { "cv": "вӑтӑр ҫул хушш*и*нче", "ru": "за тридцать лет" },
      { "cv": "вӑтӑр ҫул*ти хӗрарӑм", "ru": "тридцатилетняя женщина" },
      { "cv": "пилӗк хут улттӑ", "ru": "вӑтӑр" },
      { "cv": "виҫ ҫӗр вӑтӑр", "ru": "триста тридцать" },
      { "cv": "вӑтӑр*а ҫит*сен", "ru": "как исполнится тридцать" }
    ]
  },
  "pmfq2p8jb9gqmhu": {
    "term": "вӑхӑт",
    "transcription": "[въɣът]",
    "translation": "время, срок",
    "examples": [
      { "cv": "вырӑн*т*и вӑхӑт", "ru": "местное время" },
      { "cv": "Мускав вӑхӑч*ӗ*пе", "ru": "по московскому времени" },
      { "cv": "тӗрӗс вӑхӑт", "ru": "точное время" },
      { "cv": "вӑхӑт ирт*ет", "ru": "время проходит" },
      { "cv": "вӑхӑт*а ахаль ан ирт*тер", "ru": "время зря не трать" },
      { "cv": "вӑхӑт кӗт*мес*т", "ru": "время не ждет" },
      {
        "cv": "вӑхӑт ни**м(ӗн) ту*ма та ҫит*мес*т",
        "ru": "ни на что не хватает времени"
      },
      { "cv": "мӗн вӑхӑт?" },
      { "cv": "- сколько времени?" },
      { "cv": "вӑрҫ*ӑ вӑхӑт*ӗ*нче", "ru": "во время войны" },
      { "cv": "апат вӑхӑч*ӗ", "ru": "обеденное время" },
      { "cv": "ҫул*а тух*ма вӑхӑт", "ru": "пора трогаться в путь" },
      { "cv": "апат ҫи*ме вӑхӑт ҫит*рӗ", "ru": "пора кушать" },
      {
        "cv": "ман(ӑн) пач(ах) та вӑхӑт ҫук",
        "ru": "у меня совсем нет времени"
      },
      { "cv": "ирт*нӗ вӑхӑт", "ru": "прошедшее время" },
      { "cv": "халь*хи вӑхӑт", "ru": "настоящее время" },
      { "cv": "пӗр вӑхӑт", "ru": "некоторое время, одно время" },
      { "cv": "хӑй вӑхӑт*ӗ*нче", "ru": "в свое время (в прошлом)" },
      { "cv": "вӑхӑт ҫит*и*ччен", "ru": "раньше времени, досрочно" },
      { "cv": "ҫав вӑхӑт*ра*х", "ru": "в то же время, вместе с тем" },
      { "cv": "вӑхӑт*лӑ", "ru": "своевременный" },
      { "cv": "впору, как раз (по мерке)" }
    ]
  },
  "pmfq2p8jb9gqmhv": {
    "term": "вӗрен",
    "transcription": "[вэрень]",
    "translation": "учиться, обучаться, изучать, учить (учись, изучай, учи)",
    "examples": [
      { "cv": "вӑл хут*ла вӗрен*нӗ", "ru": "он научился грамоте" },
      {
        "cv": "эп(ӗ) университет*ра вӗрен*ет*ӗп",
        "ru": "я учусь в университете"
      },
      { "cv": "вӗрен*нӗ ҫын", "ru": "образованный человек" },
      { "cv": "вӗрен*ме кӗр", "ru": "поступить учиться" },
      { "cv": "вӗрен*се пӗт*ер", "ru": "закончить учиться" },
      { "cv": "вӗрен*се тух", "ru": "окончить (школу, институт)" },
      { "cv": "вӗрен*т", "ru": "обучать, учить (кого-либо)" },
      { "cv": "вӗрен*т*екен", "ru": "преподаватель, учитель" },
      { "cv": "вӗрен*кӗч (вӗрен*ӳ кӗнек*и)", "ru": "учебник" },
      { "cv": "вӗрен*ӳ", "ru": "учёба, учение" },
      { "cv": "вӗрен*т*ӳ", "ru": "учение, обучение" },
      { "cv": "вӗрен*т*ӳ*ллӗ тӗс*лӗх", "ru": "поучительный пример" },
      {
        "cv": "халӗ вӗрен*мелл*и май*сем нумай",
        "ru": "сейчас много возможностей учиться"
      }
    ]
  },
  "pmfq2p8jb9gqmhw": {
    "term": "вӗрен",
    "transcription": "[вэрень]",
    "translation": "верёвка, канат, верёвочный, канатный",
    "examples": [
      {
        "cv": "ун валли вӑрӑм вӗрен кирлӗ",
        "ru": "для этого нужна толстая верёвка"
      },
      { "cv": "вӗрен пус*ма", "ru": "веревочная лестница" },
      { "cv": "вӗрен вӑрӑм*лат", "ru": "нарастить веревку" },
      { "cv": "вӗрен аркан*нӑ", "ru": "веревка расплелась" },
      {
        "cv": "ӗмӗр*е вӗрен*пе виҫ*ей*мӗн",
        "ru": "жизнь (век) верёвкой не измерить"
      }
    ]
  },
  "pmfq2p8jb9gqmhx": {
    "term": "вӗсем",
    "transcription": "[вэзем]",
    "translation": "они",
    "examples": [
      { "cv": "вӗсем ӑҫта кай*нӑ", "ru": "куда они ушли?" },
      { "cv": "вӗсем*пе калаҫ*ма*лла", "ru": "нужно поговорить с ними" },
      {
        "cv": "эпир вӗсем*пе хутш*ӑн*мас*т*пӑр",
        "ru": "мы с ними не общаемся"
      },
      { "cv": "вӗсем те кунта кил*ӗҫ", "ru": "они тоже сюда подойдут" },
      { "cv": "вӗсем*сӗр пуҫ*не", "ru": "без них, не считая их" },
      { "cv": "вӗсем*сӗр кай*м*ӑпӑр", "ru": "без них не пойдем" }
    ]
  },
  "pmfq2p8jb9gqmhy": {
    "term": "вӗсен / вӗсене",
    "transcription": "[вэзен, вэзене ]",
    "translation": "их, у них / их, им",
    "examples": [
      { "cv": "вӗсен шкул*ӗ", "ru": "их школа" },
      {
        "cv": "вӗсен шухӑш*ӗ тӗлӗн*мелле кӑсӑк",
        "ru": "у них невероятно интересная идея"
      },
      { "cv": "вӗсен вӑхӑч*ӗ ҫук", "ru": "у них нет времени" },
      { "cv": "эсир вӗсене кур*ман-и ?", "ru": "вы их не видели?" },
      { "cv": "эп(ӗ) вӗсене палла*мас*т*ӑп", "ru": "я их не знаю" },
      { "cv": "вӗсене кала*р*ӑмӑр", "ru": "мы им сказали" }
    ]
  },
  "pmfq2p8jb9gqmhz": {
    "term": "вӗҫ",
    "transcription": "[вещь]",
    "translation": "конец, край, конечный",
    "examples": [
      { "cv": "ҫул вӗҫ*ӗ", "ru": "тупик" },
      { "cv": "уйӑх вӗҫ*ӗ*нче", "ru": "в конце месяца" },
      { "cv": "ӗҫ*е вӗҫ*не ҫит*ер", "ru": "доведи дело до конца" },
      { "cv": "вӗҫ*ӗм*сӗр", "ru": "бесконечный, беспредельный" },
      {
        "cv": "вӑрман вӗҫ*ӗм*сӗр тӑс*ӑл*ать",
        "ru": "лес тянется без конца и края"
      },
      { "cv": "вӗҫ*сӗр", "ru": "бесконечный" },
      { "cv": "вӗҫ*не ҫит", "ru": "достигнуть конца" },
      {
        "cv": "вӗҫ*е-вӗҫ*ӗн",
        "ru": "один за другим, друг за другом, гуськом, чередой, встык"
      },
      { "cv": "вӗҫ*ле", "ru": "завершать, заканчивать, склонять" },
      { "cv": "вӗҫ*ле*в", "ru": "заключение, склонение" }
    ]
  },
  "pmfq2p8jb9gqmi0": {
    "term": "вӗҫ",
    "transcription": "[вещь]",
    "translation": "летать (лети)",
    "examples": [
      { "cv": "вӗҫ*мек вӗҫ*се ан*чӗ", "ru": "самолет приземлился" },
      { "cv": "вӗҫ*се кай", "ru": "улететь (улетай)" },
      { "cv": "тӗнче уҫ*лӑх*ӗн вӗҫ*ев*ӗ", "ru": "космический полёт" },
      { "cv": "ҫӗр*ле*хи вӗҫ*ев", "ru": "ночной полет" },
      { "cv": "вӗҫ*ев аппарач*ӗ", "ru": "воздухоплавательный аппарат" },
      { "cv": "вӗҫ*ев*ҫӗ", "ru": "пилот, лётчик" },
      { "cv": "вӗҫ*ен кайӑк", "ru": "птица" }
    ]
  },
  "pmfq2p8jb9gqmi1": {
    "term": "вил",
    "transcription": "[виль]",
    "translation": "умирать (умирай), погибать (погибай)",
    "examples": [
      { "cv": "ват*ӑл*са вил", "ru": "умереть от старости" },
      {
        "cv": "ман(ӑн) асатте вӑрҫ*ӑ*ра вил*нӗ",
        "ru": "мой дедушка погиб на войне"
      },
      { "cv": "кул*са вил", "ru": "смеяться до упаду" },
      { "cv": "вил*ӗ", "ru": "покойник" },
      { "cv": "вил*ӗм", "ru": "смерть" },
      { "cv": "паттӑр вил*ӗм", "ru": "геройская смерть" }
    ]
  },
  "pmfq2p8jb9gqmi2": {
    "term": "виҫ",
    "transcription": "[вищь]",
    "translation": "мерить, измерять (измерь)",
    "examples": [
      { "cv": "виҫ*се пар", "ru": "отмерить, взвесить" },
      { "cv": "виҫ*е", "ru": "вес, мера, единица измерения" },
      { "cv": "йывӑр*ӑш виҫ*и", "ru": "мера веса" },
      { "cv": "виҫ*ӗм*лӗ виҫ*е", "ru": "точная мерка" },
      { "cv": "виҫ*и*не пӗл", "ru": "соблюдать меру, не выходить из рамок" },
      { "cv": "виҫ*ев", "ru": "измерение" },
      { "cv": "виҫ*е*лӗх", "ru": "наличие меры, соразмерность" },
      { "cv": "виҫ*е*лӗх туй*ӑм*ӗ", "ru": "чувство меры" },
      {
        "cv": "виҫ*е*сӗр",
        "ru": "безмерный, безграничный, беспредельный, бесконечный"
      }
    ]
  },
  "pmfq2p8jb9gqmi3": {
    "term": "виҫ(ҫӗ)",
    "transcription": "[ви(щьще)]",
    "translation": "три, трижды",
    "examples": [
      { "cv": "икӗ хут виҫҫӗ", "ru": "улттӑ" },
      { "cv": "улттӑ виҫҫӗ ҫи*не пай*лан*ать", "ru": "шесть делится на три" },
      { "cv": "виҫҫӗ тӑваттӑ*мӗш", "ru": "три четвертых, три четверти" },
      { "cv": "виҫҫӗ ыйт*р*ӑм", "ru": "я трижды спросил" },
      { "cv": "виҫҫӗ*мӗш", "ru": "третий" },
      { "cv": "виҫ*шер – по три" },
      { "cv": "виҫ*ӗм кун", "ru": "позавчера, третьего дня" },
      { "cv": "виҫ*мине", "ru": "послезавтра" },
      {
        "cv": "эппин, виҫ*мине тӗл пул*ӑпӑр",
        "ru": "тогда встретимся послезавтра"
      },
      { "cv": "виҫ*ӗм кун*хи", "ru": "позавчерашний" },
      { "cv": "виҫ*ӗм ҫул", "ru": "в позапрошлом году" },
      { "cv": "виҫҫӗ*ллӗ вӗрен", "ru": "тройная веревка" },
      { "cv": "виҫ*кӗтес*лӗх", "ru": "треугольник" },
      {
        "cv": "тӳрӗ кӗтес*лӗ виҫ*кӗтес*лӗх",
        "ru": "прямоугольный треугольник"
      },
      { "cv": "тан ен*лӗ виҫ*кӗтес*лӗх", "ru": "равносторонний треугольник" }
    ]
  },
  "pmfq2p8jb9gqmi4": {
    "term": "вит",
    "transcription": "[вить]",
    "translation":
      "покрывать (покрой), закрывать (закрой), одолевать (одлевай)",
    "examples": [
      { "cv": "вит-ха мана", "ru": "укрой меня, пожалуйста" },
      { "cv": "вит*мелл*и тимӗр", "ru": "кровельное железо" },
      { "cv": "кӑ*на шӑл вит*мес*т", "ru": "это не по зубам" },
      { "cv": "вит*ӗ", "ru": "крыша, кровля, крышка" },
      { "cv": "вит*ӗм", "ru": "покров, оболочка, покрытие" },
      { "cv": "эффективность, влияние" },
      { "cv": "саккун вит*ӗм*ӗ", "ru": "действенность закона" },
      { "cv": "вит*ӗм*лӗ", "ru": "действенный, эффективный" },
      { "cv": "убедительный, влиятельный" },
      { "cv": "вит*ӗм*лӗн", "ru": "эффективно, убедительно" },
      { "cv": "вит*ӗм*лен*тер", "ru": "повышать эффективность" },
      { "cv": "вит*ӗм*сӗр", "ru": "малодейственный, неэффективный" },
      { "cv": "вит*ӗн -покрываться, укрываться" }
    ]
  },
  "pmfq2p8jb9gqmi5": {
    "term": "вула",
    "transcription": "[вула]",
    "translation": "читать (читай)",
    "examples": [
      { "cv": "эп(ӗ) ҫак кӗнеке*не вула*нӑ", "ru": "я читал эту книгу" },
      { "cv": "вула*в кӗнек*и", "ru": "книга для чтения" },
      { "cv": "вула*нӑ кӗнеке", "ru": "прочитанная книга" },
      { "cv": "вула*са тух", "ru": "прочитать до конца" },
      { "cv": "вула*са ил", "ru": "почитать немножко, попробовать почитать" },
      { "cv": "вула*са тӑр", "ru": "почитывать" },
      { "cv": "вула*са пар", "ru": "прочитать (для кого-то)" },
      { "cv": "вула*в", "ru": "чтение, читальный" },
      { "cv": "вула*в каҫ*ӗ", "ru": "вечер чтения" },
      { "cv": "вула*в*ӑш", "ru": "библиотека" },
      {
        "cv": "ман(ӑн) вула*в*ӑш*а кай*са кил*мелле",
        "ru": "мне надо сходить в библиотеку"
      },
      { "cv": "вула*в*ӑш*ҫӑ", "ru": "библиотекарь" },
      { "cv": "вула*в*ҫӑ", "ru": "читатель" }
    ]
  },
  "pmfq2p8jb9gqmi6": {
    "term": "вун(нӑ)",
    "transcription": "[вун(нъ)]",
    "translation": "десять",
    "examples": [
      {
        "cv": "вуннӑ хуш*ас иккӗ пул*ать вун иккӗ",
        "ru": "десять плюс два будет двенадцать"
      },
      { "cv": "вунн*а яхӑн", "ru": "около десяти" },
      { "cv": "вун тӑваттӑ*мӗш", "ru": "четырнадцатый" },
      { "cv": "вун*шар", "ru": "по десять" }
    ]
  },
  "pmfq2p8jb9gqmi7": {
    "term": "вутӑ",
    "transcription": "[вудъ]",
    "translation": "дрова",
    "examples": [
      { "cv": "хурӑн вутт*и", "ru": "березовые дрова" },
      { "cv": "юман вутт*и", "ru": "дубовые дрова" },
      { "cv": "вут*лӑ", "ru": "огненный, пламенный горячий" },
      { "cv": "вут*лӑ вӑрҫ*ӑ", "ru": "кровавая война" }
    ]
  },
  "pmfq2p8jb9gqmi8": {
    "term": "выля",
    "transcription": "[выля]",
    "translation": "играть",
    "examples": [
      { "cv": "футбол*ла выля", "ru": "играть в футбол" },
      { "cv": "кам ман*па выля*ть?", "ru": "кто будет со мной играть?" },
      { "cv": "выля*в", "ru": "розыгрыш, тираж" },
      { "cv": "сӑмах выля*в*ӗ", "ru": "игра слов" },
      { "cv": "выля*н", "ru": "переливаться" },
      { "cv": "быть неустойчивым" },
      { "cv": "хак*сем выля*нн*и", "ru": "колебания цен" },
      { "cv": "выля*т", "ru": "двигать, шевелить" }
    ]
  },
  "pmfq2p8jb9gqmi9": {
    "term": "вырӑн",
    "transcription": "[вырън]",
    "translation": "место, постель, должность",
    "examples": [
      { "cv": "кунта урӑх вырӑн ҫук", "ru": "здесь больше мест нет" },
      { "cv": "вырӑн йышӑн", "ru": "занять место" },
      {
        "cv": "пирӗн пух*ӑм иккӗ*мӗш вырӑн йышӑн*нӑ",
        "ru": "наша сборная заняла второе место"
      },
      {
        "cv": "(хӑй) вырӑн*не ху*ма ан ман",
        "ru": "не забудь положить на место"
      },
      { "cv": "пуш вырӑн", "ru": "пустырь, пустошь" },
      { "cv": "вырӑн*ӗ-вырӑн*ӗ*пе", "ru": "местами, кое-где" },
      { "cv": "вырӑн*лӑ", "ru": "уместный" },
      { "cv": "эс(ӗ) питӗ вырӑн*лӑ кала*р*ӑн", "ru": "ты очень кстати сказал" },
      { "cv": "выр(ӑ)н*аҫ", "ru": "поселиться" },
      {
        "cv": "выр(ӑ)н*аҫ*тар",
        "ru": "раположить, разместить, устроить (на работу)"
      },
      { "cv": "вырӑн*ти", "ru": "местный, локальный" },
      {
        "cv": "вырӑн*ти чӗлхе",
        "ru": "язык местности (региона), местный говор, диалект"
      }
    ]
  },
  "pmfq2p8jb9gqmia": {
    "term": "вырӑс",
    "transcription": "[выръс]",
    "translation": "русский, русская",
    "examples": [
      { "cv": "вырӑс*а тух", "ru": "обрусеть" },
      { "cv": "вырӑс халӑх*ӗ", "ru": "русский народ" },
      {
        "cv": "вӑл вырӑс*ла кӑна калаҫ*ать",
        "ru": "он говорит только по-русски"
      },
      { "cv": "вырӑс чӗлх*и", "ru": "русский язык" }
    ]
  },
  "pmfq2p8jb9gqmib": {
    "term": "вырсарни кун",
    "transcription": "[вырзарни кун]",
    "translation": "воскресенье",
    "examples": [
      { "cv": "кашни вырсарни кун", "ru": "каждое воскресенье" },
      { "cv": "ҫит*ес вырсарни кун", "ru": "в следующее воскресенье" },
      { "cv": "вырсарни кун каҫ*хи*не", "ru": "в воскресенье вечером" },
      { "cv": "вырсарни кун тӗл пул*ӑпӑр", "ru": "встретимся в воскресенье" },
      { "cv": "вырсарни кун*а хӑвар", "ru": "оставить на воскресенье" },
      {
        "cv": "вырсарни кун*сӑр кил*ей*м*ӗп",
        "ru": "не смогу приехать раньше воскресенья"
      },
      { "cv": "вырсарни кун*тан пуҫ*л*ӑпӑр", "ru": "начнем с воскресенья" },
      { "cv": "вырсарни кун*ччен", "ru": "до воскресенья" }
    ]
  },
  "pmfq2p8jb9gqmic": {
    "term": "вырт",
    "transcription": "[вырт]",
    "translation": "лежать (лежи)",
    "examples": [
      { "cv": "эп(ӗ) вырт*ат*ӑп", "ru": "я лежу, я ложусь (спать)" },
      { "cv": "унта мӗн вырт*ать?", "ru": "что там лежит?" },
      {
        "cv": "вӑл ача*на ҫывӑр*ма вырт*тар*ч*ӗ",
        "ru": "он(а) уложила спать ребенка"
      }
    ]
  },
  "pmfq2p8jb9gqmid": {
    "term": "евӗр",
    "transcription": "[евер]",
    "translation": "образ, облик, форма; подобный, словно",
    "examples": [
      { "cv": "евӗр*лӗ", "ru": "похожий, схожий, подобный" },
      { "cv": "сан евӗр*лӗ ҫын", "ru": "человек, похожий на тебя" },
      { "cv": "хӑй*не евӗр*лӗ ҫын", "ru": "своеобразный человек" },
      { "cv": "евӗр*ле", "ru": "подражать, копировать, повторять" },
      { "cv": "евӗр*ле*в", "ru": "подрожание, копирование, повторение" },
      { "cv": "евӗр*ле*в сӑмах*ӗ", "ru": "подражательное словао" },
      { "cv": "як", "ru": "вӑл ӗне евӗр чӗр*чун" }
    ]
  },
  "pmfq2p8jb9gqmie": {
    "term": "ен",
    "transcription": "[ень]",
    "translation": "сторона, край, страна",
    "examples": [
      { "cv": "сылтӑм ен", "ru": "правая сторона" },
      { "cv": "пур ен*чен те", "ru": "со всех сторон" },
      { "cv": "тӑван ен", "ru": "родной край" },
      { "cv": "паха ен", "ru": "ценное качество" },
      { "cv": "пирӗн ен*сем унта ҫӳре*меҫ*ҫӗ", "ru": "наши туда не ходят" },
      { "cv": "ен*чен", "ru": "в отношении" },
      { "cv": "мал ен", "ru": "передняя сторона" },
      { "cv": "восток" },
      { "cv": "кай ен", "ru": "задняя сторона" },
      { "cv": "запад" },
      { "cv": "каҫ ен*не", "ru": "к вечеру" },
      { "cv": "пӗр ен*чен - с одной стороны" },
      { "cv": "те**пӗр ен*чен - с другой стороны" },
      { "cv": "пӗр ен*лӗ", "ru": "односторонний" },
      { "cv": "кӗпер леш ен*ӗ ешӗл улӑх", "ru": "с другой стороны моста" },
      { "cv": "Алтай Ен*ӗ", "ru": "Алтайский край" },
      { "cv": "Чӑваш Ен", "ru": "чувашский край, Чувашия" }
    ]
  },
  "pmfq2p8jb9gqmif": {
    "term": "ерт",
    "transcription": "[ерть]",
    "translation": "взять с собой, в попутчики",
    "examples": [
      { "cv": "ерт*се кай", "ru": "повести, увести" },
      { "cv": "ерт*се кил", "ru": "привести" },
      { "cv": "ерт*се пыр", "ru": "вести, руководить" },
      { "cv": "ерт*ӳ*ҫӗ", "ru": "руководитель" },
      { "cv": "савут ерт*ӳ*ҫи", "ru": "руководитель завода" }
    ]
  },
  "pmfq2p8jb9gqmig": {
    "term": "ӗлкӗр",
    "transcription": "[эльгер]",
    "translation": "успевать (успевай), справляться (справляйся)",
    "examples": [
      { "cv": "вӑхӑт*а ӗлкӗр*мелле", "ru": "нужно успеть к сроку" },
      { "cv": "ыран*ччен ӗлкӗр*ет*п*ӗр-ши?", "ru": "успеем ли до завтра?" },
      { "cv": "пуйӑс*а лар*ма ӗлкӗр", "ru": "успеть (сесть) на поезд" },
      {
        "cv": "ни**м ту*ма та ӗлкӗр*ей*мес*т*ӗп",
        "ru": "ничего не успеваю делать"
      },
      { "cv": "чей пул*са ӗлкӗр*чӗ", "ru": "чай готов" }
    ]
  },
  "pmfq2p8jb9gqmih": {
    "term": "ӗмӗр",
    "transcription": "[эмер]",
    "translation": "век, столетие, эпоха, жизнь, вечно, вечный",
    "examples": [
      {
        "cv": "эпир ҫирӗм пӗрре*мӗш ӗмӗр*те пурӑн*ат*п*ӑр",
        "ru": "мы живем в двадцать первом веке"
      },
      { "cv": "ирт*нӗ ӗмӗр вӗҫ*ӗ*нче", "ru": "в конце прошлого века" },
      { "cv": "ӗмӗр хушш*и*нче", "ru": "в течение века" },
      { "cv": "вӑтам ӗмӗр*сем", "ru": "средние века" },
      { "cv": "информатизаци ӗмӗр*ӗ", "ru": "век информатизации" },
      { "cv": "ӗмӗр тӑршшӗ*пе", "ru": "всю жизнь, в течение жизни" },
      {
        "cv": "эпир сана вӑрӑм ӗмӗр сун*ат*пӑр!",
        "ru": "мы желаем тебе (Вам) долгих лет!"
      },
      { "cv": "ӗмӗр ирт*тер", "ru": "прожить жизнь" },
      { "cv": "ман(ӑн) ӗмӗр*е ҫит*ӗ", "ru": "хватит на мой век, на мою жизнь" },
      {
        "cv": "пирӗн тус*лӑх ӗмӗр*е пул*тӑр!",
        "ru": "пусть наша дружба будет вечной!"
      }
    ]
  },
  "pmfq2p8jb9gqmii": {
    "term": "ӗмӗт",
    "transcription": "[эметь]",
    "translation": "мечта, желание, надежда",
    "examples": [
      { "cv": "ӗмӗт пурнӑҫ*лан*чӗ", "ru": "мечта сбылась" },
      { "cv": "ӗмӗт*лен*нӗ ӗмӗт", "ru": "заветная мечта" },
      { "cv": "ӗмӗт*ҫӗ", "ru": "романтик, мечтатель" }
    ]
  },
  "pmfq2p8jb9gqmij": {
    "term": "ӗне",
    "transcription": "[эне]",
    "translation": "корова",
    "examples": [
      { "cv": "ӗне сӗч*ӗ", "ru": "коровье молоко" },
      { "cv": "ӗне вит*и", "ru": "коровник" },
      { "cv": "ӗне тыт", "ru": "держать корову" }
    ]
  },
  "pmfq2p8jb9gqmik": {
    "term": "ӗнен",
    "transcription": "[энен]",
    "translation": "верить",
    "examples": [
      { "cv": "ӗнен*ме пӑрах", "ru": "перестать верить" },
      { "cv": "турр*а ӗнен", "ru": "верить в бога, быть верующим" },
      { "cv": "ҫирӗп ӗнен", "ru": "твердо верить" },
      {
        "cv": "ун пекк*и*не ӗнен*ес кил*мес*т",
        "ru": "в такое не хочется верить"
      },
      { "cv": "тӗшмӗш*е ӗнен", "ru": "быть суеверным" },
      { "cv": "ӗнен*тер", "ru": "убеждать, удостоверять" },
      { "cv": "ӗнен*тер*ӳ хуч*ӗ", "ru": "удостоверение личности" },
      { "cv": "ӗнен*ӳ", "ru": "вера, уверенность" }
    ]
  },
  "pmfq2p8jb9gqmil": {
    "term": "ӗнер",
    "transcription": "[энер]",
    "translation": "вчера",
    "examples": [
      { "cv": "ӗнер каҫ*хи*не", "ru": "вчера вечером" },
      { "cv": "ӗнер*хи", "ru": "вчерашний" },
      { "cv": "ӗнер*тен пуҫ*ла*са", "ru": "начиная со вчерашнего дня" },
      {
        "cv": "ӗнер*пе паян ҫанталӑк начар*тарах",
        "ru": "вчера и сегодня погода неважная"
      },
      { "cv": "ӗнер эс(ӗ) ӑҫта пул*нӑ вара?", "ru": "где же ты был вчера?" }
    ]
  },
  "pmfq2p8jb9gqmim": {
    "term": "ӗнтӗ",
    "transcription": "[энте]",
    "translation": "уже, же",
    "examples": [
      { "cv": "халӗ эс(ӗ) пӗчӗк мар ӗнтӗ", "ru": "ты уже сейчас не маленький" },
      { "cv": "каҫ пул*нӑ ӗнтӗ", "ru": "уже наступил вечер" },
      { "cv": "паллах ӗнтӗ", "ru": "конечно же, как известно" }
    ]
  },
  "pmfq2p8jb9gqmin": {
    "term": "ӗрче",
    "transcription": "[эрче]",
    "translation": "плодиться, размножаться",
    "examples": [
      { "cv": "йыш*лӑн ӗрче", "ru": "размножаться в большом количестве" },
      { "cv": "ӗрче*в", "ru": "размножение" },
      { "cv": "тымар*тан ӗрче*ни", "ru": "размножение от корневой системы" },
      { "cv": "ӗрче*т", "ru": "разводить, выращивать" },
      {
        "cv": "лаша ӗрче*т",
        "ru": "разводить лошадей, заниматься коневодством"
      },
      { "cv": "лаша ӗрче*т*ни", "ru": "коневодство" },
      { "cv": "йывӑҫ ӗрче*т", "ru": "выращивать деревья" },
      { "cv": "выльӑх-чӗр*лӗх ӗрче*т*ни", "ru": "животноводство" }
    ]
  },
  "pmfq2p8jb9gqmio": {
    "term": "ӗҫ",
    "transcription": "[эщь]",
    "translation": "работа, труд, дело, рабочий, трудовой",
    "examples": [
      { "cv": "эп(ӗ) ӗҫ*е кай*р*ӑм", "ru": "я пошёл на работу" },
      { "cv": "мӗн*ле ӗҫ*сем?", "ru": "как дела?" },
      { "cv": "ал ӗҫ*ӗ", "ru": "ручная работа" },
      { "cv": "рукоделие" },
      { "cv": "ӑс-хакӑл ӗҫ*ӗ", "ru": "умственный труд" },
      { "cv": "вӑй-хал ӗҫ*ӗ", "ru": "физический труд" },
      { "cv": "ӑс*лӑ*лӑх ӗҫ*ӗ", "ru": "научная работа" },
      { "cv": "пул*тар*у*лӑх ӗҫ*ӗ", "ru": "творческая работа" },
      { "cv": "ӗҫ вӑй*ӗ", "ru": "рабочая сила" },
      { "cv": "ӗҫ вырӑн*ӗ", "ru": "рабочее место, место работы" },
      { "cv": "ӗҫ кӗнек*и", "ru": "трудовая книжка" },
      { "cv": "ӗҫ килӗш*ӗв*ӗ", "ru": "трудовое соглашение" },
      { "cv": "ӗҫ кун*ӗ", "ru": "рабочий день" },
      { "cv": "ӗҫ укҫ*и", "ru": "заработная плата" },
      { "cv": "ӗҫ хавал*ӗ", "ru": "трудовой порыв" },
      { "cv": "ӗҫ хатӗр*ӗ*сем", "ru": "средства производства" },
      { "cv": "инвентарь" },
      {
        "cv": "ӗҫ*е выр(ӑ)н*аҫ*тар",
        "ru": "устроить на работу, трудоустроить"
      },
      { "cv": "ӗҫ шыра", "ru": "искать работу" },
      { "cv": "ӗҫ*е ил", "ru": "принять на работу, назначить на должность" },
      { "cv": "ӗҫ*е кӗр", "ru": "устроиться на работу" },
      { "cv": "ӗҫ*е тух", "ru": "выйти, явиться на работу" },
      { "cv": "ӗҫ*рен кӑлар", "ru": "снять с работы, освободить от должности" },
      { "cv": "ӗҫ ҫыр*ӑв*ӗ", "ru": "деловое письмо" },
      { "cv": "ҫар ӗҫ*ӗ", "ru": "военное дело" },
      { "cv": "ӗҫ*-хӗл", "ru": "глагол" },
      { "cv": "ӗҫ*ле", "ru": "работать" },
      { "cv": "эп(ӗ) ӗҫ*ле*ме хатӗр", "ru": "я готов работать" },
      { "cv": "ӗҫ*лӗ тӗл пул*у", "ru": "рабочая встреча" },
      { "cv": "ӗҫ*ле*в", "ru": "труд, трудовой" },
      { "cv": "ӗҫ*ле*в*е сых*ла*н*и", "ru": "охрана труда" },
      { "cv": "ӗҫ*ле*в*ҫӗ", "ru": "работник" },
      { "cv": "ӗҫ*чен", "ru": "трудолюбивый" },
      { "cv": "ӗҫ*сӗр", "ru": "безработный" },
      { "cv": "ӗҫ*сӗр*лӗх", "ru": "безработица" },
      { "cv": "ӗҫ*сӗр*лен", "ru": "бездельничать" },
      { "cv": "ӗҫ*теш", "ru": "коллега, партнер" }
    ]
  },
  "pmfq2p8jb9gqmip": {
    "term": "ӗҫ",
    "transcription": "[эщь]",
    "translation": "пить (пей)",
    "examples": [
      { "cv": "ман(ӑн) ӗҫ*ес кил*ет", "ru": "я хочу пить" },
      { "cv": "шыв ӗҫ*тер-ха", "ru": "дай, пожалуйста, воды" },
      { "cv": "ӗҫ*кӗ", "ru": "пир, пиршество, выпивка" },
      { "cv": "ӗҫ*се тӑран", "ru": "напиться" },
      { "cv": "ӗҫ*се яр", "ru": "выпить (все)" },
      { "cv": "эп(ӗ) ӑна ӗҫ*се ят*ӑм", "ru": "я это выпил" },
      { "cv": "ӗҫ*ме", "ru": "напиток, питье" },
      { "cv": "ӗҫ*тер", "ru": "поить, угощать" }
    ]
  },
  "pmfq2p8jb9gqmiq": {
    "term": "ик(кӗ)",
    "transcription": "[икке]",
    "translation": "два, дважды",
    "examples": [
      { "cv": "икӗ хут иккӗ", "ru": "тӑваттӑ" },
      {
        "cv": "ҫирӗм*е икк*е пай*ла*с пул*ать",
        "ru": "двадцать надо разделить на два"
      },
      { "cv": "икӗ ҫын", "ru": "два человека" },
      { "cv": "иккӗ*лен", "ru": "сомневаться" },
      { "cv": "иккӗ*лен*тер", "ru": "вызывать сомнения" },
      {
        "cv": "ун хӗр*ӗ иккӗ тул*тар*нӑ",
        "ru": "ее (его) дочери исполнилось два года"
      },
      { "cv": "вунӑ минут*сӑр иккӗ", "ru": "без десяти минут два" },
      { "cv": "иккӗ*лен*ӳ*ллӗ*н", "ru": "неуверенно, с сомнением" },
      {
        "cv": "иккӗ*лен*чӗк",
        "ru": "сомневающийся, колеблющийся, неуверенный"
      },
      { "cv": "иккӗ*ллӗ", "ru": "двойной, двоякий" },
      { "cv": "иккӗ*мӗш", "ru": "второй" },
      { "cv": "иккӗ*н", "ru": "вдвоем" },
      { "cv": "иккӗ*ш", "ru": "оба" },
      { "cv": "ик*чӗлхе*лӗх", "ru": "двуязычие, билингвизм" }
    ]
  },
  "pmfq2p8jb9gqmir": {
    "term": "иккен",
    "transcription": "[иккень]",
    "translation": "частица со значением оказывается",
    "examples": [
      {
        "cv": "ют чӗлхе*не вӗрен*есс*и ҫӑмӑл мар иккен",
        "ru": "оказывается, нелегко учить иностранный язык"
      },
      {
        "cv": "сан*сӑр ытла кичем иккен",
        "ru": "оказывается, без тебя очень грустно"
      }
    ]
  },
  "pmfq2p8jb9gqmis": {
    "term": "ил",
    "transcription": "[иль]",
    "translation":
      "взять (возьми), брать (бери), покупать (купи), вспомог. глагол (очень часто со значением немного или начало действия)",
    "examples": [
      { "cv": "кашӑк*па ил", "ru": "брать ложкой" },
      { "cv": "кивҫен ил", "ru": "брать взаймы" },
      { "cv": "тар*а ил", "ru": "брать в аренду" },
      { "cv": "эп(ӗ) ӑна йӳнӗ*пе ил*т*ӗм", "ru": "я это купил по дешевке" },
      { "cv": "мана ӗҫ*е ил*нӗ", "ru": "меня взяли на работу" },
      { "cv": "ил*се кай", "ru": "забрать, унести" },
      { "cv": "ил*се кил", "ru": "пренести, привезти (к говорящему)" },
      { "cv": "ил*се пар", "ru": "подать, передать" },
      { "cv": "ил*се ҫӳре", "ru": "носить с собой, водить с собой" },
      { "cv": "ил*се хур", "ru": "переложить, взять про запас" },
      { "cv": "ас*ту*са ил", "ru": "вспомнить" },
      { "cv": "кай*са ил", "ru": "сходить за чем-либо" },
      { "cv": "кан*са ил", "ru": "отдохнуть немного" },
      { "cv": "вӑрҫ*ӑн*са ил", "ru": "поругаться" },
      { "cv": "ҫыр*са ил", "ru": "списать" },
      { "cv": "тат*са ил", "ru": "оторвать, сорвать" },
      { "cv": "макӑр*са ил", "ru": "всплакнуть" },
      { "cv": "кӗт*се ил", "ru": "встретить, дождаться" },
      { "cv": "палла*са ил", "ru": "узнать кого-либо" },
      { "cv": "пӑх*са ил", "ru": "взглянуть" },
      { "cv": "пух*са ил", "ru": "собрать" },
      { "cv": "ҫавӑр*са ил", "ru": "окружить" },
      { "cv": "тыт*са ил", "ru": "отнять, взять силой" },
      { "cv": "ӳкер*се ил", "ru": "срисовать" },
      { "cv": "ытала*са ил", "ru": "обнять" },
      { "cv": "чӗн*се ил", "ru": "вызвать, пригласить" },
      { "cv": "ас*а ил*тер", "ru": "напомнить" }
    ]
  },
  "pmfq2p8jb9gqmit": {
    "term": "илт",
    "transcription": "[ильт]",
    "translation": "слышать (услышь)",
    "examples": [
      { "cv": "эс(ӗ) илт*рӗ*н-и?", "ru": "ты слышал?" },
      { "cv": "эп(ӗ) илт*нӗ тӑрӑх", "ru": "насколько я слышал" },
      {
        "cv": "илт*менн*и*пе ыйт*ат*ӑп",
        "ru": "спрашиваю, потому что не расслышал"
      },
      { "cv": "илт*ӗн", "ru": "слышаться" },
      { "cv": "мана илт*ӗн*чӗ пул*малла", "ru": "мне наверное послышалось" },
      {
        "cv": "каҫар*у ыйт*ат*ӑп, илт*се юл*ай*ма*р*ӑм",
        "ru": "прошу прощения, не расслышал"
      }
    ]
  },
  "pmfq2p8jb9gqmiu": {
    "term": "инҫе",
    "transcription": "[инже]",
    "translation": "далекий, долгий",
    "examples": [
      { "cv": "унта кай*ма инҫе", "ru": "туда идти далеко" },
      { "cv": "инҫе*х мар", "ru": "не очень далеко" },
      { "cv": "инҫе*т", "ru": "даль" },
      { "cv": "инҫе*т*р*и ҫӗр*шыв*сем", "ru": "дальние страны" }
    ]
  },
  "pmfq2p8jb9gqmiv": {
    "term": "ир",
    "transcription": "[ирь]",
    "translation": "утро, рано",
    "examples": [
      { "cv": "паян хӗвел*лӗ ир", "ru": "сегодня солнечное утро" },
      { "cv": "ир ен*не", "ru": "под утро" },
      {
        "cv": "ир пул*сан",
        "ru": "как настанет утро, как только настало утро"
      },
      { "cv": "ир*ех", "ru": "рано утром" },
      { "cv": "ир*хи", "ru": "утренний, ир*хи*не" },
      { "cv": "ир*хи апат", "ru": "завтрак" },
      { "cv": "ир*лӗ-каҫ*лӑ", "ru": "утром и вечером" },
      { "cv": "ир*терех", "ru": "пораньше" },
      { "cv": "ир*ччен", "ru": "до утра" }
    ]
  },
  "pmfq2p8jb9gqmiw": {
    "term": "ирӗк",
    "transcription": "[ирек]",
    "translation": "свобода, свободный, свободно",
    "examples": [
      { "cv": "ирӗк ҫын", "ru": "свободный человек" },
      { "cv": "ирӗк шухӑш*лӑ ҫын", "ru": "свободомыслящий человек" },
      { "cv": "ирӗк*лӗ сӑмах", "ru": "свободное слово" },
      { "cv": "ирӗк*лӗ шухӑш", "ru": "свободная мысль" },
      { "cv": "ирӗкк*ӗн", "ru": "свободно" },
      { "cv": "ирӗк пар, ирӗк*ле", "ru": "дать свободу" },
      { "cv": "ирӗк*лен", "ru": "освободиться" },
      { "cv": "ирӗк*сӗр", "ru": "волей-неволей, невольно, насильно" },
      { "cv": "ирӗк*сӗр*ле", "ru": "принуждать" }
    ]
  },
  "pmfq2p8jb9gqmix": {
    "term": "ирт",
    "transcription": "[ирьть]",
    "translation": "проходить (мимо) (проходи), миновать",
    "examples": [
      { "cv": "ирт*ме май ҫук", "ru": "нельзя пройти" },
      { "cv": "вӑхӑт ирт*ет", "ru": "время идет" },
      { "cv": "ирт*нӗ вӑхӑт", "ru": "прошедшее время" },
      { "cv": "пӗр уйӑх ирт*р*ӗ", "ru": "прошёл месяц" },
      { "cv": "ирт*нӗ каҫ", "ru": "прошлой ночью, прошлым вечером" },
      { "cv": "ирт*нӗ ҫул*хи", "ru": "прошлогодний" },
      {
        "cv": "виҫҫӗ ирт*н*и пилӗк минут",
        "ru": "три часа пять минут, пять минут четвертого"
      },
      { "cv": "ирт*се кай", "ru": "проходить, проезжать" },
      { "cv": "обгонять" },
      { "cv": "пул*са ирт", "ru": "происходить" },
      { "cv": "тӗл пул*у мӗн*ле ирт*рӗ?", "ru": "как прошла встреча?" },
      { "cv": "ирт*тер", "ru": "пропускать (вперед)" },
      { "cv": "проводить (время, мероприятие)" }
    ]
  },
  "pmfq2p8jb9gqmiy": {
    "term": "итле",
    "transcription": "[итле]",
    "translation": "слушать (слушай), слушаться (слушайся)",
    "examples": [
      { "cv": "кӗвӗ итле*т*ӗп", "ru": "я слушаю музыку" },
      { "cv": "итле*ттер", "ru": "заставлять слушать, смирить" },
      { "cv": "атте-анне*не итле*ме*лле", "ru": "нужно слушаться родителей" }
    ]
  },
  "pmfq2p8jb9gqmiz": {
    "term": "иш",
    "transcription": "[ишь]",
    "translation": "плыть (плыви)",
    "examples": [
      { "cv": "эп(ӗ) иш*ме пӗл*мес*т*ӗп", "ru": "я не умею плавать" },
      { "cv": "иш*се каҫ", "ru": "переплыть" },
      { "cv": "атя иш*ер", "ru": "давай поплаваем" }
    ]
  },
  "pmfq2p8jb9gqmj0": {
    "term": "йӑнӑш",
    "transcription": "[ёнъш]",
    "translation": "ошибка, заблуждаться",
    "examples": [
      { "cv": "ку йӑнӑш мар ӗнтӗ", "ru": "это уж не ошибка" },
      { "cv": "йӑнӑш ту*р*ӑм", "ru": "я ошибся (ошиблась)" },
      { "cv": "эс(ӗ) йӑнӑш*ат*ӑн", "ru": "ты не прав, ты ошибаешься" },
      { "cv": "йӑнӑш*а тӳр*лет", "ru": "исправить ошибку" },
      { "cv": "йӑнӑш*сӑр", "ru": "безошибочный, без ошибок" },
      { "cv": "йӑнӑш*тар", "ru": "вводить в заблуждение" }
    ]
  },
  "pmfq2p8jb9gqmj1": {
    "term": "йӗм",
    "transcription": "[ем']",
    "translation": "брюки, штаны, трусы",
    "examples": [
      { "cv": "ача йӗм*ӗ", "ru": "детские штанишки" },
      { "cv": "пепке йӗм*ӗ", "ru": "ползунки" },
      { "cv": "ай*ал*т*и кӗпе-йӗм", "ru": "нижнее белье" }
    ]
  },
  "pmfq2p8jb9gqmj2": {
    "term": "йӗнӗ",
    "transcription": "[ен'е]",
    "translation": "футляр, чехол, ножны",
    "examples": [
      { "cv": "сӗр*ме купӑс йӗнн*и", "ru": "футляр для скрипки" },
      { "cv": "куҫ*лӑх йӗнн*и", "ru": "футляр для очков" },
      { "cv": "хӗҫ йӗнн*и", "ru": "сабельные ножны" },
      { "cv": "ухӑ йӗнн*и", "ru": "колчан" },
      { "cv": "шӑрпӑк йӗнн*и", "ru": "спичечная коробка" }
    ]
  },
  "pmfq2p8jb9gqmj3": {
    "term": "йӗр",
    "transcription": "[ер']",
    "translation": "след, тропа, линия, морщина, строка; плакать, рыдать",
    "examples": [
      { "cv": "йӗр йӗр*ле", "ru": "идти по следу, выслеживать" },
      { "cv": "йӗлтӗр йӗр*ӗ", "ru": "лыжня" },
      { "cv": "йӗр турт", "ru": "провести линию" },
      { "cv": "виҫӗ йӗр*ке ҫыр", "ru": "написать три строки" },
      { "cv": "урапа йӗр*ӗ", "ru": "колея" },
      { "cv": "йӗр*се яр", "ru": "расплакаться, разреветься" },
      { "cv": "сасӑ*па йӗр", "ru": "рыдать, плакать навзрыд" },
      { "cv": "йӗр*мӗш", "ru": "плаксивый, слезливый" }
    ]
  },
  "pmfq2p8jb9gqmj4": {
    "term": "йӗрке",
    "transcription": "[ер'ге]",
    "translation":
      "порядок, ряд, строй, правило, положение, образ жизни, система, строка, распорядок, режим",
    "examples": [
      { "cv": "йӗрке*не кӗр", "ru": "приходить в порядок" },
      {
        "cv": "ҫул йӗрк*и*не пӑс",
        "ru": "нарушать правила дорожного движения"
      },
      { "cv": "йӗрке*рен тух", "ru": "становиться беспорядочным" },
      { "cv": "выйти из строя" },
      { "cv": "йӑла-йӗрке", "ru": "обычаи, традиции" },
      { "cv": "йӗрке хурал*ҫ*и", "ru": "блюститель порядка" },
      {
        "cv": "аслӑ вӗрен*ӳ шкул*не кӗм*е*лл*и йӗрке улшӑн*ать",
        "ru": "меняется порядок поступления в вуз"
      },
      { "cv": "пур*н*ӑҫ йӗрк*и", "ru": "закон (правила) жизни" },
      { "cv": "кун йӗрк*и", "ru": "распорядок дня, повестка дня" },
      { "cv": "туй йӗрк*и", "ru": "свадебный обряд" },
      { "cv": "тыт*ӑм йӗрк*и", "ru": "система управления" },
      { "cv": "ҫӗнӗ йӗрке*рен пуҫ*ла", "ru": "начинать с новой строки" },
      { "cv": "авал*хи йӗрке*пе", "ru": "по старинному обычаю" },
      { "cv": "перекет*лӗх йӗрк*и", "ru": "режим экономии" },
      { "cv": "йӗрке хисеп*ӗ*сем", "ru": "порядковые числительные" },
      { "cv": "ҫӗнӗ йӗрке", "ru": "абзац, новая строка" },
      {
        "cv": "йӗрке*ле",
        "ru":
          "упорядочивать, систематизировать, организовать, создавать, учреждать, устраивать"
      },
      {
        "cv": "йӗрке*лен",
        "ru": "налаживаться, устраиваться, приводиться в порядок, в систему"
      },
      { "cv": "йӗрке*ллӗ", "ru": "нормальный, обычный, естественный" },
      { "cv": "порядочный, приличный, достойный" },
      { "cv": "йӗрке*л*ӳ*ҫӗ (йӗрке*ле*кен)", "ru": "организатор" }
    ]
  },
  "pmfq2p8jb9gqmj5": {
    "term": "йӳнӗ",
    "transcription": "[йуне]",
    "translation": "дешевый, недорогой, низкий (о цене)",
    "examples": [
      { "cv": "йӳнӗ хак", "ru": "низкая цена" },
      { "cv": "йӳнӗ япала", "ru": "дешевая вещь" },
      { "cv": "йӳнӗ*пе ил*нӗ япала", "ru": "вещь, купленная недорого" },
      { "cv": "ку мана йӳн*е лар*чӗ", "ru": "мне это обошлось дешево" },
      { "cv": "йӳнӗ*лӗх", "ru": "дешевизна, низкие цены" }
    ]
  },
  "pmfq2p8jb9gqmj6": {
    "term": "йывӑр",
    "transcription": "[йывър]",
    "translation": "тяжёлый, трудный, тяжело, трудно",
    "examples": [
      { "cv": "йывӑр япала", "ru": "тяжёлая вещь" },
      { "cv": "йывӑр ӗҫ", "ru": "трудная работа" },
      { "cv": "йывӑр*ӑш", "ru": "вес, тяжесть" },
      { "cv": "йывӑр*ӑш*сӑр*лӑх", "ru": "невесомость" },
      { "cv": "йывӑр*лӑх", "ru": "трудность, беда, проблема" },
      { "cv": "йывӑр*лан", "ru": "становиться тяжелым" },
      { "cv": "йывӑр*лат", "ru": "усложнять, делать тяжелым, трудным" },
      { "cv": "йывӑрр*ӑн", "ru": "тяжело, трудно, с трудом, с усилием" }
    ]
  },
  "pmfq2p8jb9gqmj7": {
    "term": "йывӑҫ",
    "transcription": "[йывъщ']",
    "translation": "дерево, деревянный",
    "examples": [
      { "cv": "йывӑҫ ҫи*не хӑпар", "ru": "залезть на дерево" },
      { "cv": "йывӑҫ ҫи*нчен ан", "ru": "слезть с дерева" },
      { "cv": "йывӑҫ ҫи*нче лар", "ru": "сидеть на дереве" },
      { "cv": "йывӑҫ ҫурт", "ru": "деревянный дом" },
      { "cv": "улма йывӑҫҫ*и (улмуҫҫи)- яблоня" },
      { "cv": "йывӑҫ ҫӑв*ӗ", "ru": "ладан" },
      { "cv": "йывӑҫ урай", "ru": "деревянный пол" },
      { "cv": "йывӑҫ хупп*и", "ru": "кора" },
      { "cv": "йывӑҫ лар*т", "ru": "сажать деревья" },
      {
        "cv": "йываҫ-курӑк",
        "ru": "растения, растительность, растительный мир"
      }
    ]
  },
  "pmfq2p8jb9gqmj8": {
    "term": "йытӑ",
    "transcription": "[йыдъ]",
    "translation": "собака",
    "examples": [
      { "cv": "йытӑ вӗр*ет", "ru": "собака лает" },
      { "cv": "йытӑ ҫур*и", "ru": "щенок" },
      { "cv": "йытӑ йӑв*и", "ru": "собачья конура" },
      { "cv": "сунар йытт*и", "ru": "охотничья собака" }
    ]
  },
  "pmfq2p8jb9gqmj9": {
    "term": "йыш",
    "transcription": "[йыш]",
    "translation":
      "количество, численный состав, группа, коллектив, семья, поколение",
    "examples": [
      { "cv": "халӑх йыш*ӗ", "ru": "численность населения" },
      { "cv": "кил-йыш", "ru": "семья, ят йыш*ӗ" },
      { "cv": "сӑмах йыш*ӗ", "ru": "лексический состав, количество слов" },
      { "cv": "ҫамрӑк йыш", "ru": "молодое поколение" },
      { "cv": "йыш*лан", "ru": "множиться" },
      { "cv": "йыш*лӑ", "ru": "многочисленный" },
      { "cv": "йыш*лӑ ҫемье", "ru": "большая семья" }
    ]
  },
  "pmfq2p8jb9gqmja": {
    "term": "йышӑн",
    "transcription": "[йыжън]",
    "translation": "занимать, принимать, устанавливать",
    "examples": [
      {
        "cv": "вӑл ӑмӑрту*ра пӗрре*мӗш вырӑн йышӑн*чӗ",
        "ru": "он занял первое место на соревнованиях"
      },
      { "cv": "саккун йышӑн", "ru": "принять закон" },
      {
        "cv": "ют чӗлхе*рен йышӑн*нӑ сӑмах*сем",
        "ru": "заимствованные, иноязычные слова"
      }
    ]
  },
  "pmfq2p8jb9gqmjb": {
    "term": "кай",
    "transcription": "[кай]",
    "translation":
      "идти, уходить, ехать, уезжать, улетать (иди, уходи, уезжай, улетай), вспомагательный глагол (очень часто со значением удаления)",
    "examples": [
      { "cv": "эп(ӗ) автобус*па кай*ӑп", "ru": "я поеду на автобусе" },
      { "cv": "ӗҫ*е кай", "ru": "идти на работу" },
      { "cv": "ӑҫта кай*ат*ӑн?", "ru": "куда идешь?" },
      { "cv": "пуйӑс Хусан*а кай*ать", "ru": "поезд следует в Казань" },
      { "cv": "качч*а кай", "ru": "выйти замуж" },
      { "cv": "ватӑ*л*са кай", "ru": "состариться" },
      { "cv": "ил*се кай", "ru": "забрать" },
      { "cv": "ирт*се кай", "ru": "пройти, проехать" },
      { "cv": "обогнать, перегнать" },
      { "cv": "йӑт*са кай", "ru": "унести" },
      { "cv": "ман*са кай", "ru": "забыть" },
      { "cv": "пул*са кай", "ru": "произойти" },
      { "cv": "тух*са кай", "ru": "уйти" },
      { "cv": "кил*се кай", "ru": "заехать, навестить" },
      { "cv": "сав*ӑн*са кай", "ru": "обрадоваться" },
      { "cv": "ҫухал*са кай", "ru": "потеряться, растеряться" },
      { "cv": "чир*ле*се кай", "ru": "заболеть" }
    ]
  },
  "pmfq2p8jb9gqmjc": {
    "term": "кай",
    "transcription": "[кай]",
    "translation": "зад, задний",
    "examples": [
      { "cv": "кай ен*че", "ru": "позади, на задней стороне, на западе" },
      { "cv": "кай*ран", "ru": "затем, потом" },
      { "cv": "кай*ран сан пат*а пыр*ӑпӑр", "ru": "потом к тебе придем" },
      { "cv": "кай*р*и", "ru": "крайний, последний" },
      { "cv": "кай*ура (каюра)", "ru": "крот" }
    ]
  },
  "pmfq2p8jb9gqmjd": {
    "term": "кайӑк",
    "transcription": "[кайък]",
    "translation": "птица, зверь",
    "examples": [
      { "cv": "вӗҫ*ен кайӑк", "ru": "птица" },
      { "cv": "кайӑк йӑв*и", "ru": "птичье гнездо" },
      { "cv": "кайӑк чӗпп*и", "ru": "птенец, птенчик" },
      { "cv": "тискер кайӑк", "ru": "зверь" },
      { "cv": "тискер кайӑк ҫур*и", "ru": "звереныш, зверенок" },
      { "cv": "кайӑк*ҫӑ (=сунар*ҫӑ)", "ru": "охотник" },
      { "cv": "сар кайӑк", "ru": "иволга" }
    ]
  },
  "pmfq2p8jb9gqmje": {
    "term": "какай",
    "transcription": "[кагай]",
    "translation": "мясо",
    "examples": [
      { "cv": "аш-какай", "ru": "мясные изделия" },
      { "cv": "ӗне какай*ӗ", "ru": "говядина" },
      { "cv": "мулкач какай*ӗ", "ru": "зайчатина" },
      { "cv": "пӑру какай*ӗ", "ru": "телятина" },
      { "cv": "сурӑх какай*ӗ", "ru": "баранина" },
      { "cv": "сысна какай*ӗ", "ru": "свинина" },
      { "cv": "хур какай*ӗ", "ru": "гусятина" },
      { "cv": "чӑх какай*ӗ", "ru": "курятина" },
      { "cv": "какай яшк*и", "ru": "мясной суп" },
      { "cv": "какай*ҫӑ (= выльӑх пус*акан)", "ru": "мясник" }
    ]
  },
  "pmfq2p8jb9gqmjf": {
    "term": "кала",
    "transcription": "[кала]",
    "translation":
      "сказать (скажи), говорить (говори), играть (играй) (на музыкальном инструменте)",
    "examples": [
      { "cv": "кала-ха", "ru": "скажи, пожалуйста" },
      { "cv": "кала*ма ҫук кӑсӑк*лӑ", "ru": "очень интересно" },
      { "cv": "кала*малл*и те ҫук!", "ru": "нечего и говорить!" },
      { "cv": "кала*са пар", "ru": "рассказать" },
      { "cv": "кала*са яр", "ru": "сообщить (через кого-то)" },
      { "cv": "кала*са пӑх", "ru": "пропробовать сказать" },
      { "cv": "кала*са тӑр", "ru": "регулярно говорить" },
      { "cv": "тӗрӗсс*и*не кала", "ru": "говорить правду" },
      { "cv": "тӗрӗсс*и*пе кала*сан", "ru": "по правде говоря" },
      { "cv": "флейта кала", "ru": "играть на флейте" },
      { "cv": "телефон*па кала*ҫ", "ru": "разговаривать по телефону" },
      { "cv": "эппин, кала*ҫ*са тат*ӑл*т*ӑмӑр", "ru": "значит договорились" },
      { "cv": "кала*ҫ*са лар", "ru": "беседовать" },
      { "cv": "калаҫ*тар", "ru": "разговорить, заставить говорить" },
      { "cv": "кала*ҫ*у", "ru": "разговор, беседа, речь" },
      { "cv": "кала*ҫ*у кӗнек*и", "ru": "разговорник" },
      { "cv": "ытла*шши кала*ҫ", "ru": "говорить лишнее, болтать" }
    ]
  },
  "pmfq2p8jb9gqmjg": {
    "term": "каллех",
    "transcription": "[каллех]",
    "translation": "снова, опять, вновь",
    "examples": [
      { "cv": "каллех тӗл пул*т*ӑмӑр", "ru": "опять встретились" },
      { "cv": "вӑл каллех шӑнкӑр*ав*ла*ть", "ru": "он опять звонит" },
      { "cv": "эп(ӗ) каллех ман*са кай*р*ӑм", "ru": "я опять забыл" }
    ]
  },
  "pmfq2p8jb9gqmjh": {
    "term": "кам",
    "transcription": "[кам]",
    "translation": "кто",
    "examples": [
      { "cv": "кам пӗл*ет?", "ru": "кто знает?" },
      { "cv": "кам*а кирлӗ?", "ru": "кому надо?" },
      { "cv": "кам пулӑш*ай*ать?", "ru": "кто сможет помочь?" },
      { "cv": "эс(ӗ) кам пул*са ӗҫ*ле*т*ӗн?", "ru": "кем ты работаешь?" },
      { "cv": "уҫ*ӑ кам*ра?", "ru": "у кого ключи?" },
      { "cv": "кам*ран пӗл*т*ӗн?", "ru": "от кого узнал?" }
    ]
  },
  "pmfq2p8jb9gqmji": {
    "term": "кан",
    "transcription": "[кан]",
    "translation": "отдыхать (отдыхай)",
    "examples": [
      { "cv": "кай*са кан", "ru": "пойти отдохнуть" },
      { "cv": "лар*са кан", "ru": "сидя отдохнуть" },
      { "cv": "кан*са ил", "ru": "отдохнуть немного, передохнуть" },
      { "cv": "кан*малл*и кун", "ru": "выходной, выходной день" },
      { "cv": "пӗр кан*ма*сӑр", "ru": "без передышки" }
    ]
  },
  "pmfq2p8jb9gqmjj": {
    "term": "кантӑк",
    "transcription": "[кандък]",
    "translation": "стекло, стеклянный; окно, оконный",
    "examples": [
      { "cv": "кантӑк уҫ", "ru": "открыть окно" },
      { "cv": "чӳрече кантӑк*ӗ", "ru": "оконное стекло" },
      { "cv": "кантӑк*ран пӑх", "ru": "смотреть в окно" }
    ]
  },
  "pmfq2p8jb9gqmjk": {
    "term": "кас",
    "transcription": "[кас]",
    "translation": "(от)резать ((от)режь)",
    "examples": [
      { "cv": "ҫӑкӑр кас*са пар-ха", "ru": "отрежь, пожалуйста, хлеб" },
      { "cv": "вӑрман кас", "ru": "валить лес" },
      { "cv": "кас*са ил", "ru": "отрезать, отрубить" },
      { "cv": "кас*са пӑрах", "ru": "отрезать, отрубить" },
      { "cv": "кас*са тат", "ru": "перерезать, перерубить (пополам)" },
      { "cv": "кас*са тӑк", "ru": "нарезать, нарубить (на части)" },
      { "cv": "ҫӳҫ кас", "ru": "стричь волосы (самому)" },
      { "cv": "ҫӳҫ кас*тар", "ru": "стричь волосы (кто-то другой стрижет)" }
    ]
  },
  "pmfq2p8jb9gqmjl": {
    "term": "каҫ",
    "transcription": "[кащь]",
    "translation":
      "перейти (перейди), провести (проведи), вспомательный глагол (часто со значением пере-)",
    "examples": [
      { "cv": "урам урлӑ каҫ*малла", "ru": "нужно перейти улицу" },
      { "cv": "кӗпер урлӑ каҫ", "ru": "перейти через мост" },
      { "cv": "ҫӗр каҫ", "ru": "провести ночь, переночевать" },
      { "cv": "хӗл каҫ", "ru": "провести зиму, перезимовать" },
      { "cv": "вӗҫ*се каҫ", "ru": "перелететь" },
      { "cv": "иш*се каҫ", "ru": "переплыть" },
      {
        "cv": "каҫ*ӑ",
        "ru": "ссылка (интернет), переход (пешеходный), переправа"
      },
      { "cv": "каҫ*а", "ru": "в течение, в продолжение" },
      { "cv": "кун каҫ*а", "ru": "в течение дня, весь день" },
      { "cv": "сӑмах каҫ*мӑш", "ru": "кроссворд" }
    ]
  },
  "pmfq2p8jb9gqmjm": {
    "term": "каҫ",
    "transcription": "[кащь]",
    "translation": "вечер, вечерный",
    "examples": [
      { "cv": "каҫ*а хирӗҫ", "ru": "под вечер, к вечеру" },
      { "cv": "ирт*нӗ каҫ", "ru": "прошлый вечер, прошлым вечером" },
      { "cv": "каҫ пул*ать", "ru": "вечереет, наступает вечер" },
      { "cv": "каҫ*а юл", "ru": "засидеться допоздна" },
      { "cv": "каҫ*хи*не", "ru": "вчером" },
      { "cv": "ырӑ каҫ пул*тӑр!", "ru": "добрый вечер!" }
    ]
  },
  "pmfq2p8jb9gqmjn": {
    "term": "каҫар",
    "transcription": "[кажар]",
    "translation": "прощать",
    "examples": [{ "cv": "каҫар*у ыйт*ат*ӑп", "ru": "прошу прощения" }]
  },
  "pmfq2p8jb9gqmjo": {
    "term": "кат",
    "transcription": "[кат]",
    "translation":
      "колоть, откалывать, раскалывать, отламывать, отбивать, отшибать, разбивать",
    "examples": [
      { "cv": "мӑйӑр кат", "ru": "колоть, щелкать орехи" },
      { "cv": "виҫӗ тенкӗ кат", "ru": "сбавить три рубля" },
      { "cv": "кат*ӑк", "ru": "кусок, обломок, осколок" },
      { "cv": "недостаток" },
      { "cv": "кӗленче кат*ӑк*ӗ", "ru": "осколок стекла" },
      { "cv": "сахӑр кат*ӑк*ӗ", "ru": "кусок сахара" },
      { "cv": "эпир вӗсен*чен кат*ӑк мар", "ru": "мы не хуже их" },
      { "cv": "кат*ӑк*ӑн-кат*ӑк*ӑн", "ru": "кусками" },
      { "cv": "кат*ӑк*лӑ", "ru": "колотый, кусковой" },
      { "cv": "кат*ӑл", "ru": "колоться" },
      { "cv": "кат*мак", "ru": "мотыга" }
    ]
  },
  "pmfq2p8jb9gqmjp": {
    "term": "кахал",
    "transcription": "[каɣал]",
    "translation": "лень, ленивый, лентяй",
    "examples": [
      { "cv": "кахал*тан кахал", "ru": "лодырь из лодырей" },
      { "cv": "ан кахал*лан!", "ru": "не ленись!" },
      { "cv": "кахал*а пер", "ru": "лодырничать" }
    ]
  },
  "pmfq2p8jb9gqmjq": {
    "term": "кашни",
    "transcription": "[кашны]",
    "translation": "каждый",
    "examples": [
      { "cv": "кашни кун", "ru": "каждый день" },
      { "cv": "кашни ут*ӑм*ра", "ru": "на каждом шагу" },
      { "cv": "кашни*нче*х", "ru": "каждый раз, всякий раз" }
    ]
  },
  "pmfq2p8jb9gqmjr": {
    "term": "кӑвак",
    "transcription": "[къвак]",
    "translation": "синий, голубой, седой",
    "examples": [
      { "cv": "кӑвак тӳпе", "ru": "голубое небо" },
      { "cv": "кӑвак пӗлӗт", "ru": "темно-синяя туча" },
      { "cv": "кӑвак ҫӳҫ", "ru": "седые волосы" },
      { "cv": "кӑвак ҫырла", "ru": "ежевика" },
      { "cv": "голубика" },
      { "cv": "кӑвак*ар", "ru": "синеть, багроветь, седеть, заплесневеть" },
      { "cv": "кӑн-кӑвак", "ru": "синий пресиний, очень синий" },
      { "cv": "кӑвак*ӑш", "ru": "плесень" }
    ]
  },
  "pmfq2p8jb9gqmjs": {
    "term": "кӑлар",
    "transcription": "[кълар]",
    "translation":
      "вытаскивать, исключать, выпускать, производить; вспомогательный глагол",
    "examples": [
      { "cv": "ҫӗр улм*и кӑлар", "ru": "копать картофель" },
      { "cv": "шӑл кӑлар", "ru": "выдернуть зуб" },
      { "cv": "ҫӗр*кӑмрӑк кӑлар", "ru": "добывать каменный уголь" },
      { "cv": "кӑлар*са пӑрах", "ru": "выбросить, выкинуть" },
      { "cv": "кӑлар*са хур", "ru": "выложить" },
      {
        "cv": "паха тавар кӑлар",
        "ru": "выпускать продукцию высокого качества"
      },
      { "cv": "сӑмах кӑлар", "ru": "распустить слух" },
      { "cv": "вӗрен*т*се кӑлар", "ru": "обучить (и выпустить)" },
      { "cv": "хӑвала*са кӑлар", "ru": "прогнать" },
      { "cv": "пӑрах*ӑҫ*а кӑлар", "ru": "забраковать" },
      { "cv": "ухмах*а кӑлар", "ru": "свести с ума" },
      { "cv": "чап*а кӑлар", "ru": "прославить" },
      { "cv": "чыс*ран кӑлар", "ru": "обесчестить" }
    ]
  },
  "pmfq2p8jb9gqmjt": {
    "term": "кӑмӑл",
    "transcription": "[къмъл]",
    "translation": "характер, настроение, самочувствие, желание",
    "examples": [
      { "cv": "ӑшӑ кӑмӑл", "ru": "радушие, приветливость" },
      { "cv": "ҫемҫе кӑмӑл", "ru": "мягкосердечие" },
      { "cv": "тӳрӗ кӑмӑл", "ru": "прямота" },
      { "cv": "усал кӑмӑл", "ru": "злобность" },
      { "cv": "уҫ*ӑ кӑмӑл", "ru": "откровенность" },
      { "cv": "хыт*ӑ кӑмӑл", "ru": "жестокосердие" },
      { "cv": "ырӑ кӑмӑл", "ru": "доброта" },
      { "cv": "кӑмӑл*а кай", "ru": "нравиться, прийтись по вкусу" },
      { "cv": "кӑмӑл*а пӑс", "ru": "испортить настроение" },
      { "cv": "ман(ӑн) кӑмӑл пур", "ru": "у меня есть желание" },
      { "cv": "кӑмӑл*а тул*тар", "ru": "исполнить желание" },
      { "cv": "кӑмӑл-туй*ӑм", "ru": "настроение, чувства, эмоции" },
      { "cv": "кӑмӑл*ла", "ru": "предпочитать, благоволить" },
      { "cv": "кӑмӑл*лӑ", "ru": "ласковый, любезный, радушный, приветливый" },
      { "cv": "приятный, привлекательный, симпатичный" },
      { "cv": "мӑн кӑмӑл*лӑ", "ru": "гордый" },
      { "cv": "высокомерный, надменный" },
      { "cv": "тӳрӗ кӑмӑл*лӑ", "ru": "честный, искренний" },
      {
        "cv": "кӑмӑл*сӑр",
        "ru": "неприветливый, нелюбезный, неласковый, недовольный"
      }
    ]
  },
  "pmfq2p8jb9gqmju": {
    "term": "кӑна",
    "transcription": "[къна]",
    "translation": "только, лишь",
    "examples": [
      { "cv": "вӑл кӑна кала*ма пул*тар*ать", "ru": "только он может сказать" },
      { "cv": "халь кӑна паллӑ пул*ч*ӗ", "ru": "только что стало известно" }
    ]
  },
  "pmfq2p8jb9gqmjv": {
    "term": "кӑнтӑр",
    "transcription": "[къндър]",
    "translation": "полдень, юг",
    "examples": [
      { "cv": "кӑнтӑр*ла", "ru": "днем" },
      { "cv": "кӑнтӑр варр*и*нче", "ru": "в самый полдень" },
      { "cv": "кӑнтӑр ен*ӗ", "ru": "юг, южная сторона" },
      { "cv": "Кӑнтӑр Америка", "ru": "Южная Америка" },
      { "cv": "кӑнтӑр*ла*хи апат вӑхӑч*ӗ ҫит*рӗ", "ru": "настало время обеда" }
    ]
  },
  "pmfq2p8jb9gqmjw": {
    "term": "кӑрлач",
    "transcription": "[кърлач]",
    "translation": "январь",
    "examples": [
      { "cv": "кӑрлач уйӑх*ӗ*нче", "ru": "в январе" },
      { "cv": "кӑрлач уйӑх*ӗ*ччен", "ru": "до января" },
      { "cv": "кӑрлач ирт*сен", "ru": "после января" },
      { "cv": "кӑрлач*ӑн пӗрре*мӗш*ӗ*нче", "ru": "первого января" }
    ]
  },
  "pmfq2p8jb9gqmjx": {
    "term": "кӑсӑк",
    "transcription": "[късък]",
    "translation": "интерес, интересный",
    "examples": [
      { "cv": "пӗл*ме кӑсӑк", "ru": "интересно узнать" },
      { "cv": "касӑк пул*са тух*ать", "ru": "интересно получается" },
      { "cv": "кӑсӑк*лӑ", "ru": "интересный, интересно" },
      { "cv": "кӑсӑк*лан", "ru": "интересоваться" },
      { "cv": "кӗнеке*сем*пе кӑсӑк*лан", "ru": "увлекаться книгами" },
      { "cv": "кӑсӑк*лан*тар", "ru": "интересовать" },
      {
        "cv": "ку япала мана питӗ кӑсӑк*лан*тар*ать",
        "ru": "это меня очень интересует"
      },
      { "cv": "кӑсӑк*лат", "ru": "делать интересным" }
    ]
  },
  "pmfq2p8jb9gqmjy": {
    "term": "кӑтарт",
    "transcription": "[къдарт]",
    "translation":
      "показывать (покажи); вспомагательный глагол со значением (показа результата)",
    "examples": [
      { "cv": "ҫул кӑтарт", "ru": "указать дорогу" },
      { "cv": "кӑтарт*са тух", "ru": "показать (от начала до конца)" },
      { "cv": "таш*ла*са кӑтарт", "ru": "сплясать" },
      {
        "cv": "ӗҫ*ле*се кӑтарт",
        "ru": "потрудиться (поработав, показать результат)"
      },
      { "cv": "кала*са кӑтарт", "ru": "рассказать" },
      { "cv": "алӑ*па кӑтарт", "ru": "показать рукой" }
    ]
  },
  "pmfq2p8jb9gqmjz": {
    "term": "кӑшт",
    "transcription": "[къшт]",
    "translation": "немного, чуть",
    "examples": [
      { "cv": "кӑшт кӑна", "ru": "совсем немного" },
      { "cv": "кӑшт*ах кӗт*се тӑр", "ru": "подожди немного" },
      { "cv": "кӑшт пул*сан та", "ru": "хотя бы немного" },
      { "cv": "кӑшт кала*ҫ*нӑ хыҫҫ*ӑн", "ru": "немного поговорив" }
    ]
  },
  "pmfq2p8jb9gqmk0": {
    "term": "кӗв(ӗ)",
    "transcription": "[кэве]",
    "translation": "мелодия, мотив, музыка",
    "examples": [
      { "cv": "илем*лӗ кӗвӗ", "ru": "красивая мелодия" },
      { "cv": "ташӑ кӗвв*и", "ru": "плясовая" },
      { "cv": "кӗвӗ хайла*в*ӗ", "ru": "музыкальное произведение" },
      { "cv": "эпир юрат*нӑ юрӑ-кӗвӗ", "ru": "наши любимые песни" }
    ]
  },
  "pmfq2p8jb9gqmk1": {
    "term": "кӗленче",
    "transcription": "[кэленьче]",
    "translation": "стекло; бутылка",
    "examples": [
      { "cv": "ван*ман кӗленче", "ru": "небьющееся стекло" },
      { "cv": "кӗленче ват*са пӑрах", "ru": "разбить стекло" },
      { "cv": "кӗленче кат*ӑк*ӗ", "ru": "осколок стекла, стеклышко" },
      { "cv": "кӗленче чул", "ru": "горный хрусталь" },
      { "cv": "икӗ кӗленче шыв", "ru": "две бутылки воды" }
    ]
  },
  "pmfq2p8jb9gqmk2": {
    "term": "кӗпе",
    "transcription": "[кебе]",
    "translation": "рубашка, платье",
    "examples": [
      { "cv": "ача кӗп*и", "ru": "распашонка" },
      { "cv": "кӗпе*шке", "ru": "футболка" },
      { "cv": "пурҫӑн кӗпе", "ru": "шелковое платье" },
      { "cv": "тӗрӗ*ллӗ кӗпе", "ru": "вышитое платье (рубашка)" },
      { "cv": "кӗпе супӑн*ӗ", "ru": "хозяйственное мыло" },
      { "cv": "кӗпе-йӗм", "ru": "бельё" }
    ]
  },
  "pmfq2p8jb9gqmk3": {
    "term": "кӗр",
    "transcription": "[кер]",
    "translation": "входить (заходить)",
    "examples": [
      { "cv": "пӳрт*е кӗр*ӗр", "ru": "заходите в дом" },
      { "cv": "кӗ*мелл*и билет", "ru": "входной билет" }
    ]
  },
  "pmfq2p8jb9gqmk4": {
    "term": "кӗр",
    "transcription": "[кер]",
    "translation": "осень",
    "examples": [
      { "cv": "кӗр*хи", "ru": "осенний" },
      { "cv": "кӗр*кун*не", "ru": "осенью" }
    ]
  },
  "pmfq2p8jb9gqmk5": {
    "term": "кӗске",
    "transcription": "[кеске]",
    "translation": "короткий",
    "examples": [
      { "cv": "кӗске вӗрен", "ru": "короткая верёвка" },
      { "cv": "кӗск*ен кала*сан", "ru": "короче говоря" }
    ]
  },
  "pmfq2p8jb9gqmk6": {
    "term": "кӗҫӗн",
    "transcription": "[кежень]",
    "translation": "младший; моложе, младше",
    "examples": [
      { "cv": "кӗҫӗн хӗр", "ru": "младшая дочь" },
      { "cv": "кӗҫӗн ывӑл", "ru": "младший сын" },
      { "cv": "кӗҫӗн ӑс*лӑ*лӑх ӗҫ*теш*ӗ", "ru": "младший научный сотрудник" },
      {
        "cv": "кӗҫӗн клас*сен*е вӗрен*т*екен",
        "ru": "учитель младших классов"
      },
      { "cv": "вӑл ман*ран пӗр ҫул кӗҫӗн", "ru": "он (она) младше меня на год" }
    ]
  },
  "pmfq2p8jb9gqmk7": {
    "term": "кӗҫнерни кун",
    "transcription": "[кэщьнерни кун]",
    "translation": "четверг",
    "examples": [
      { "cv": "кашни кӗҫнерни кун", "ru": "каждый четверг" },
      { "cv": "ҫит*ес кӗҫнерни кун", "ru": "в следующий четверг" },
      { "cv": "кӗҫнерни кун каҫ*хи*не", "ru": "в четверг вечером" },
      { "cv": "кӗҫнерни кун тӗл пул*ӑпӑр", "ru": "встретимся в четверг" },
      { "cv": "кӗҫнерни кун*а хӑвар", "ru": "оставить на четверг" },
      {
        "cv": "кӗҫнерни кун*сӑр кил*ей*м*ӗп",
        "ru": "не смогу приехать раньше четверга"
      },
      { "cv": "кӗҫнерни кун*тан пуҫ*л*ӑпӑр", "ru": "начнем с четверга" },
      { "cv": "кӗҫнерни кун*ччен", "ru": "до четверга" }
    ]
  },
  "pmfq2p8jb9gqmk8": {
    "term": "кӗт",
    "transcription": "[кеть]",
    "translation": "ждать (жди)",
    "examples": [
      { "cv": "халӗ кӗт*ес пул*ать", "ru": "сейчас нужно подождать" },
      { "cv": "кӗт*се ил*ей*ме*р*ӗм", "ru": "не дождался(ась)" }
    ]
  },
  "pmfq2p8jb9gqmk9": {
    "term": "кив(ӗ)",
    "transcription": "[кив(е)]",
    "translation": "старый (предмет)",
    "examples": [
      { "cv": "кивӗ ҫурт", "ru": "старый дом" },
      { "cv": "кив*ел", "ru": "стареть" }
    ]
  },
  "pmfq2p8jb9gqmka": {
    "term": "кил",
    "transcription": "[киль]",
    "translation": "приходить (приходи), идти (иди)",
    "examples": [
      { "cv": "хӑна*на кил", "ru": "приходи в гости" },
      { "cv": "ҫуран кил", "ru": "прийти пешком" },
      { "cv": "кил*се пар", "ru": "принести" },
      { "cv": "кил*се кай", "ru": "приходить, навестить" }
    ]
  },
  "pmfq2p8jb9gqmkb": {
    "term": "кил",
    "transcription": "[киль]",
    "translation": "дом (очаг)",
    "examples": [
      { "cv": "эп(ӗ) кил*е кай*ат*ӑп", "ru": "я иду домой" },
      { "cv": "кил*тен кил*т*ӗм", "ru": "пришёл из дому" }
    ]
  },
  "pmfq2p8jb9gqmkc": {
    "term": "килӗш",
    "transcription": "[килэшь]",
    "translation": "нравиться, соглашаться, быть согласным",
    "examples": [
      { "cv": "вӑл мана питӗ килӗш*ет", "ru": "он(а) мне очень нравится" },
      { "cv": "пӗр-пӗр*не килӗш", "ru": "нравиться друг другу" },
      { "cv": "эп(ӗ) сан*па килӗш*ет*ӗп", "ru": "я согласен с тобой" }
    ]
  },
  "pmfq2p8jb9gqmkd": {
    "term": "кирек",
    "transcription": "[кирек]",
    "translation": "любой",
    "examples": [
      { "cv": "кирек кам", "ru": "кто угодно" },
      { "cv": "кирек хӑҫан", "ru": "когда угодно, в любое время" },
      { "cv": "кирек мӗн*ле", "ru": "как угодно, любым способом" }
    ]
  },
  "pmfq2p8jb9gqmke": {
    "term": "кирлӗ",
    "transcription": "[кирле]",
    "translation": "нужный, необходимый, нужно, надо",
    "examples": [
      { "cv": "питӗ кирлӗ", "ru": "очень нужно" },
      { "cv": "кирлӗ мар", "ru": "не нужно" },
      { "cv": "мана ку япала кирл*ех", "ru": "мне эта вещь очень нужна" },
      { "cv": "кирлӗ хут*сем", "ru": "необходимые документы" }
    ]
  },
  "pmfq2p8jb9gqmkf": {
    "term": "кичем",
    "transcription": "[кич'ем]",
    "translation": "скука, скучный, скучно",
    "examples": [
      { "cv": "пӗччен мана кичем", "ru": "мне одному скучно" },
      { "cv": "кичем пус*р*ӗ", "ru": "тоска одолела" },
      { "cv": "кунта питӗ кичем", "ru": "здесь очень скучно" },
      { "cv": "кичем ан пул*тӑр те*се", "ru": "чтобы не было скучно" }
    ]
  },
  "pmfq2p8jb9gqmkg": {
    "term": "ку",
    "transcription": "[ку]",
    "translation": "это, этот, эта",
    "examples": [
      { "cv": "ку кам?", "ru": "кто это?" },
      { "cv": "ку мӗн?", "ru": "что это?" },
      { "cv": "ку*сем кам*сем?", "ru": "кто это (мн.число)?" },
      { "cv": "кӑ*ҫал", "ru": "в этом году" },
      { "cv": "ку мӗн япала?", "ru": "что это за вещь (что это за дела)?" }
    ]
  },
  "pmfq2p8jb9gqmkh": {
    "term": "кукамай",
    "transcription": "[кугамай]",
    "translation": "моя бабушка (со стороны мамы)",
    "examples": [
      { "cv": "кукамай чӑлха ҫых*ать", "ru": "бабушка вяжет носки" },
      { "cv": "кукам*у", "ru": "твоя бабушка" },
      { "cv": "кукамӑш*ӗ", "ru": "его / ее бабушка" }
    ]
  },
  "pmfq2p8jb9gqmki": {
    "term": "кукаҫи",
    "transcription": "[кугажи]",
    "translation": "мой дедушка (со стороны мамы)",
    "examples": [
      { "cv": "кукаҫ*и*пе кукамай", "ru": "дедушка с бабушкой" },
      { "cv": "кукаҫ*у", "ru": "твой дедушка" },
      { "cv": "кукашш*ӗ", "ru": "его / ее дедушка" }
    ]
  },
  "pmfq2p8jb9gqmkj": {
    "term": "кукӑр",
    "transcription": "[кугър]",
    "translation": "кривой, извилистый, изогнутый",
    "examples": [
      { "cv": "кукӑр ҫул", "ru": "окольный, кружный путь" },
      { "cv": "извилистая дорога" },
      { "cv": "кукӑр-макӑр йывӑҫ", "ru": "искривленное дерево" },
      { "cv": "шыв кукӑр*ӗ", "ru": "изгиб реки" }
    ]
  },
  "pmfq2p8jb9gqmkk": {
    "term": "кул",
    "transcription": "[кул]",
    "translation": "смеяться (смейся)",
    "examples": [
      { "cv": "мӗн*шӗн кул*ат*ӑн", "ru": "почему смеешься? кул*са вил*ет*ӗн" },
      { "cv": "кул*кала", "ru": "посмеиваться" },
      { "cv": "кул*малл*и ҫук", "ru": "нечего смеяться" }
    ]
  },
  "pmfq2p8jb9gqmkl": {
    "term": "кулян",
    "transcription": "[кулян]",
    "translation": "переживать (переживай)",
    "examples": [
      {
        "cv": "ан кулян!",
        "ru": "не беспокойся, не переживай! вӑл тем*шӗн кулян*ать"
      },
      { "cv": "кунта мӗн кулян*малл*и пур?", "ru": "о чем здесь переживать?" },
      {
        "cv": "эп(ӗ) ун*шӑн кулян*мас*т*ӑп",
        "ru": "я за него (из-за этого) не переживаю"
      }
    ]
  },
  "pmfq2p8jb9gqmkm": {
    "term": "кун",
    "transcription": "[кун]",
    "translation": "день",
    "examples": [
      { "cv": "тунти кун", "ru": "понедельник" },
      { "cv": "кан*у кун*ӗ", "ru": "день отдыха, выходной" },
      { "cv": "ӗҫ*ле*мен кун", "ru": "нерабочий день" },
      { "cv": "ҫӑмӑл апат кун*ӗ - разгрузочный день" },
      { "cv": "ҫӗн*тер*ӳ кун*ӗ", "ru": "день победы" },
      { "cv": "ҫура*л*нӑ кун яч*ӗ*пе!", "ru": "с днем рождения!" },
      { "cv": "кун йӗрк*и", "ru": "повестка (распорядок) дня" },
      { "cv": "паян мӗн кун?", "ru": "какой сегодня день недели?" },
      { "cv": "кун сик*тер*се", "ru": "через день" },
      { "cv": "кун*ӗ*пе", "ru": "целый день" },
      { "cv": "кун*ӗ*н-ҫӗр*ӗ*н", "ru": "и днем и ночью" }
    ]
  },
  "pmfq2p8jb9gqmkn": {
    "term": "(к)унта",
    "transcription": "[кунда]",
    "translation": "здесь, сюда; там, туда",
    "examples": [
      { "cv": "кил кунта", "ru": "иди сюда!" },
      { "cv": "кай кунта*н", "ru": "иди отсюда, отойди!" },
      { "cv": "вӑл кунта мар", "ru": "его здесь нет!" },
      { "cv": "унта мӗн пур?", "ru": "что там есть?" },
      { "cv": "атя унта кай*са кил*ер!", "ru": "давай туда сходим!" }
    ]
  },
  "pmfq2p8jb9gqmko": {
    "term": "купа",
    "transcription": "[куба]",
    "translation": "куча",
    "examples": [
      { "cv": "кӗнеке куп*и", "ru": "стопка книг" },
      { "cv": "хӑйӑр куп*и", "ru": "куча песка" },
      { "cv": "юр куп*и", "ru": "сугроб" }
    ]
  },
  "pmfq2p8jb9gqmkp": {
    "term": "кур",
    "transcription": "[кур]",
    "translation":
      "видеть; вспомательный глагол (часто со значением немного, попробовать)",
    "examples": [
      { "cv": "кур*ми пул", "ru": "лишиться зрения, ослепнуть" },
      { "cv": "эп(ӗ) сана кур*мас*т*ӑп", "ru": "я тебя не вижу" },
      { "cv": "тӗлӗк кур", "ru": "видеть сны" },
      { "cv": "теле*кур*ав*ҫӑ", "ru": "телезритель" },
      { "cv": "кур*нӑ-кур*ман", "ru": "не успев ясно увидеть" },
      {
        "cv": "сана кур*ма питӗ хавас!",
        "ru": "очень рад тебя видеть! кӗр*се кур"
      },
      { "cv": "тепре кур*и*ччен!", "ru": "до свидания!" },
      { "cv": "кур*ай*ми пул", "ru": "возненавидеть" },
      { "cv": "усӑ кур", "ru": "пользоваться, использовать, применять" },
      { "cv": "ӗҫ*ле*се кур", "ru": "поработать" },
      { "cv": "кала*ҫ*са кур", "ru": "поговорить" },
      { "cv": "пурнӑҫ кур*нӑ ҫын", "ru": "опытный человек" },
      { "cv": "кур*ӑн", "ru": "виднеться" },
      { "cv": "мана кур*ӑн*мас*ть", "ru": "мне не видно" },
      { "cv": "кур*ӑн*ми", "ru": "невидимый" },
      { "cv": "кур*а", "ru": "по, в соответствии с.., по примеру.." }
    ]
  },
  "pmfq2p8jb9gqmkq": {
    "term": "курӑк",
    "transcription": "[курък]",
    "translation": "трава",
    "examples": [
      { "cv": "эмел курӑк*ӗ*сем", "ru": "лекарственные травы" },
      { "cv": "шыв курӑк*ӗ", "ru": "водоросли" },
      { "cv": "сип*лӗ курӑк*сем", "ru": "целебные травы" },
      { "cv": "курӑк-йывӑҫ", "ru": "растительность, насаждения" },
      { "cv": "симӗс курӑк", "ru": "зеленая трава" },
      { "cv": "ҫул*нӑ курӑк", "ru": "скошенная трава" },
      { "cv": "курӑк чей*ӗ", "ru": "травяной чай" },
      { "cv": "курӑк*лан", "ru": "зарастать травой, покрываться зеленью" }
    ]
  },
  "pmfq2p8jb9gqmkr": {
    "term": "куҫ",
    "transcription": "[кущь]",
    "translation": "глаз",
    "examples": [
      { "cv": "кӑвак куҫ*лӑ хӗр ача", "ru": "голубоглазая девочка" },
      { "cv": "куҫ хӗс", "ru": "подмигивать" },
      { "cv": "куҫ ум*ӗ*нче*х", "ru": "очевидно, наглядно" },
      { "cv": "куҫ вӑй*ӗ", "ru": "зрение" },
      { "cv": "куҫ харш*и", "ru": "бровь" }
    ]
  },
  "pmfq2p8jb9gqmks": {
    "term": "куҫ",
    "transcription": "[кущь]",
    "translation": "перемещаться",
    "examples": [
      { "cv": "куҫ*са кай", "ru": "переехать" },
      { "cv": "урӑх ӗҫ*е куҫ", "ru": "перейти на другую работу" },
      { "cv": "куҫ*са лар", "ru": "подвинуться, пересесть" }
    ]
  },
  "pmfq2p8jb9gqmkt": {
    "term": "кушак",
    "transcription": "[кужак]",
    "translation": "кошка",
    "examples": [
      { "cv": "кил*те ман кушак пур", "ru": "у меня дома есть кошка" },
      { "cv": "хура кушак", "ru": "черная кошка" },
      { "cv": "ула кушак", "ru": "пестрая кошка" },
      { "cv": "кушак ам*и", "ru": "кошка" },
      { "cv": "кушак аҫ*и", "ru": "кот" },
      { "cv": "кушак ҫур*и", "ru": "котенок" },
      { "cv": "кушак макӑр*ать", "ru": "кошка мяукает" }
    ]
  },
  "pmfq2p8jb9gqmku": {
    "term": "лавкка",
    "transcription": "[лавка]",
    "translation": "магазин",
    "examples": [
      { "cv": "эп(ӗ) лавкка*на кай*р*ӑм", "ru": "я пошел в магазин" },
      {
        "cv": "лавкка тӑхта*в*сӑр ӗҫ*ле*т",
        "ru": "магазин работает без перерыва"
      },
      {
        "cv": "тин кӑна лавкка*ран кил*т*ӗм",
        "ru": "(я) только что пришел из магазина"
      }
    ]
  },
  "pmfq2p8jb9gqmkv": {
    "term": "лайӑх",
    "transcription": "[лайъх]",
    "translation": "хороший",
    "examples": [
      {
        "cv": "эс(ӗ) чӑваш*ла лайӑх пӗл*ет*ӗн-и?",
        "ru": "ты хорошо знаешь чувашский язык? лайӑх вӗрен"
      },
      { "cv": "ни*м(ӗн) лайӑх*хи те ҫук", "ru": "нет ничего хорошего" },
      { "cv": "лайӑх*лан", "ru": "улучшаться, поправляться" },
      { "cv": "ҫанталӑк лайӑх*лан*чӗ", "ru": "погода улучшилась" },
      { "cv": "лайӑх*лат", "ru": "улучшать" },
      {
        "cv": "ҫӗн*ет*се лайӑх*лат",
        "ru": "усовершенствовать, модернизировать"
      }
    ]
  },
  "pmfq2p8jb9gqmkw": {
    "term": "лаптӑк",
    "transcription": "[лаптък]",
    "translation": "площадь, пространство",
    "examples": [
      { "cv": "шыв лаптӑк*ӗ", "ru": "акватория, водное пространство" },
      { "cv": "ҫӗр лаптӑк*ӗ", "ru": "земельный участок" },
      { "cv": "хваттер лаптӑк*ӗ", "ru": "площадь квартиры" },
      { "cv": "" }
    ]
  },
  "pmfq2p8jb9gqmkx": {
    "term": "лар",
    "transcription": "[лар]",
    "translation": "сидеть (сиди), садиться (садись)",
    "examples": [
      { "cv": "пукан ҫи*не лар", "ru": "сесть на стул" },
      { "cv": "сӗтел хушш*и*не лар", "ru": "сесть за стол" },
      { "cv": "сӗтел хушш*и*нче лар", "ru": "сидеть за столом" },
      { "cv": "лар*малл*и вырӑн", "ru": "сидячее место" },
      { "cv": "вӗҫ*мек*е лар", "ru": "сесть в самолет" },
      {
        "cv": "каҫ*хи пуйӑс*па лар*са кил*т*ӗм",
        "ru": "приехал вечерним поездом"
      },
      { "cv": "кил*те лар*мас*т*ӑп ӗнтӗ", "ru": "уж дома сидеть не буду" },
      { "cv": "хӗвел лар*ать", "ru": "солнце заходит" },
      { "cv": "хак*ла лар*ч*ӗ", "ru": "обошлось дорого" },
      { "cv": "чечек*е лар", "ru": "расцвести, зацвести" },
      { "cv": "пӗт*се лар", "ru": "кончиться, сойти на нет" },
      {
        "cv": "пул*са лар",
        "ru": "стать кем-чем-л., превратиться в кого-что-л."
      },
      { "cv": "кӗр*се лар", "ru": "прийти и сесть" },
      { "cv": "ҫут*ат*кӑч*ӗ ахал*ех ҫун*са лар*ч*ӗ - светильник горел зря" },
      { "cv": "лар*кӑч", "ru": "сидение" },
      { "cv": "лар*ма", "ru": "посиделки" },
      { "cv": "лар*т", "ru": "сажать" },
      { "cv": "ставить" },
      { "cv": "лар*у", "ru": "заседание" }
    ]
  },
  "pmfq2p8jb9gqmky": {
    "term": "лаша",
    "transcription": "[лажа]",
    "translation": "лошадь",
    "examples": [
      { "cv": "лаша вит*и", "ru": "конюшня" },
      { "cv": "лаша вӑй*ӗ - лошадиная сила" },
      { "cv": "лаша кӳл", "ru": "запрягать лошадь" },
      { "cv": "лаша*па ҫӳре", "ru": "ездить на лошади" }
    ]
  },
  "pmfq2p8jb9gqmkz": {
    "term": "лӑп",
    "transcription": "[лъп]",
    "translation": "тихий, спокойный, уравновешенный",
    "examples": [
      { "cv": "лӑп ҫын", "ru": "уравновешенный человек" },
      { "cv": "лӑп ҫил вӗр*ет", "ru": "дует слабый ветер" },
      { "cv": "лӑп*кӑ", "ru": "тихий, смирный, кроткий" },
      { "cv": "лӑп*кӑ каҫ", "ru": "тихий вечер" },
      { "cv": "чун лӑп*кӑ мар", "ru": "на душе неспокойно" },
      { "cv": "лӑп*лан", "ru": "утихать, стихать, прекращаться" },
      { "cv": "успокаиваться" },
      { "cv": "лӑп*лан*тар", "ru": "успокаивать, утихомиривать, унимать" }
    ]
  },
  "pmfq2p8jb9gqml0": {
    "term": "леш",
    "transcription": "[леш]",
    "translation": "тот, другой",
    "examples": [
      { "cv": "Атӑл леш ен*ч*и вӑрман*сен*че", "ru": "в лесах Заволжья" },
      { "cv": "леш тӗнче", "ru": "потусторонний мир" }
    ]
  },
  "pmfq2p8jb9gqml1": {
    "term": "май",
    "transcription": "[май]",
    "translation": "сторона; способ, прием, возможность, случай; по, вдоль",
    "examples": [
      { "cv": "пит май", "ru": "лицевая сторона" },
      { "cv": "тӳнтер май", "ru": "обратная сторона, изнанка" },
      { "cv": "пур май*па та", "ru": "всеми имеющимися способами" },
      {
        "cv": "ҫак май*па тӑв*ас пул*ать",
        "ru": "надо поступить (сделать) таким образом"
      },
      {
        "cv": "халӗ тӗл пул*ма май ни*мӗн*ле те туп*ай*мас*т*ӑп",
        "ru": "сейчас никак не могу найти возможность встретиться"
      },
      {
        "cv": "Итали*не кай*са кил*ме май кил*ч*ӗ",
        "ru": "довелось съездить в Италию"
      },
      { "cv": "май пул*сан", "ru": "если есть возможность" },
      { "cv": "кай*ма май ҫук", "ru": "невозможно поехать" },
      { "cv": "май*не кура", "ru": "смотря по обстоятельствам" },
      { "cv": "тӗр*лӗ май*па", "ru": "всяческим образом" },
      { "cv": "пур*(ӑ)н*ӑҫ май*ӗ", "ru": "образ жизни" },
      { "cv": "хӗвел*е май", "ru": "по солнцу" },
      { "cv": "май*ӑн", "ru": "сообразно с..., в соответствии с..." },
      {
        "cv": "вӑл кала*нӑ май*ӑн",
        "ru": "в соответствии с его высказыванием"
      },
      { "cv": "сӑмах май*ӗ*пе", "ru": "к слову, кстати" },
      { "cv": "между прочим" },
      { "cv": "пӗр*май", "ru": "всегда" }
    ]
  },
  "pmfq2p8jb9gqml2": {
    "term": "макӑр",
    "transcription": "[магър]",
    "translation": "плакать, мяукать",
    "examples": [
      { "cv": "макӑр*са ил", "ru": "поплакать, всплакнуть" },
      { "cv": "макӑр*са яр", "ru": "заплакать, разреветься" },
      { "cv": "кушак макӑр*ать", "ru": "кошка мяукает" },
      { "cv": "шур*та шапа макӑр*ать", "ru": "в болоте квакают лягушки" },
      { "cv": "ан макӑр!", "ru": "не реви!, не плачь!" },
      {
        "cv": "эп(ӗ) ун*шӑн макӑр*мас*т*ӑп",
        "ru": "я из-за этого не буду плакать"
      },
      { "cv": "макӑр*т, макӑр*т*тар", "ru": "доводить до слез" },
      { "cv": "макӑр*аш", "ru": "плакаться, хныкать" },
      { "cv": "мак(ӑ)р*а ача", "ru": "плаксивый ребенок" },
      {
        "cv": "вӑл вара каллех макӑр*ма тыт*ӑн*ч*ӗ",
        "ru": "и опять он(а) стал(а) плакать"
      }
    ]
  },
  "pmfq2p8jb9gqml3": {
    "term": "мал",
    "transcription": "[мал]",
    "translation": "перед, передняя часть, сторона",
    "examples": [
      { "cv": "ҫурт*ӑн мал ен*ӗ", "ru": "фасад дома" },
      { "cv": "мал*тан", "ru": "сперва, сначала" },
      { "cv": "мал*а, мал*а*лла", "ru": "вперед" },
      { "cv": "мал*аш*лӑх", "ru": "будущность, будущее, перспективы" },
      { "cv": "мал*та", "ru": "впереди" },
      { "cv": "мал*тан*хи", "ru": "первый, прежний, предшествующий" },
      { "cv": "мал*аш*лӑх план*ӗ", "ru": "перспективный план" },
      { "cv": "мал*т*и пӳрт", "ru": "гостинная, зал" }
    ]
  },
  "pmfq2p8jb9gqml4": {
    "term": "ман",
    "transcription": "[ман]",
    "translation": "забыть, забывать",
    "examples": [
      { "cv": "ман*са ан кай!", "ru": "не забудь!" },
      { "cv": "час ман*акан", "ru": "забывчивый" },
      { "cv": "ман*ман пул*сан", "ru": "если мне память не изменяет" },
      { "cv": "ман*нӑ кай*нӑ", "ru": "совсем забыл" },
      { "cv": "ман*са хӑвар", "ru": "оставить по забывчивости" },
      { "cv": "ман*ас ҫук", "ru": "не забыть" }
    ]
  },
  "pmfq2p8jb9gqml5": {
    "term": "ман(ӑн)",
    "transcription": "[ман(ън)]",
    "translation": "у меня; мой, моя, моё",
    "examples": [
      { "cv": "ман(ӑн) вӑхӑт ҫук", "ru": "у меня нет времени" },
      { "cv": "ман(ӑн) ывӑл*ӑм", "ru": "мой сынок" },
      { "cv": "ман(ӑн) шӑллӑм пур", "ru": "у меня есть младший брат" },
      { "cv": "ман(ӑн) ҫи*ес кил*ет", "ru": "я хочу есть" },
      { "cv": "ман(ӑн) ӗҫ*ес кил*ет", "ru": "я хочу пить" },
      { "cv": "ман(ӑн) ҫывӑр*ас кил*ет", "ru": "я хочу спать" },
      { "cv": "ман(ӑн) сана кур*ас кил*ет", "ru": "я хочу (у)видеть тебя" }
    ]
  },
  "pmfq2p8jb9gqml6": {
    "term": "мана",
    "transcription": "[мана]",
    "translation": "мне, меня",
    "examples": [
      { "cv": "мана кӑсӑк*лӑ мар", "ru": "мне не интересно" },
      { "cv": "кала-ха мана", "ru": "скажи-ка мне" },
      { "cv": "мана пул*а", "ru": "из-за меня" }
    ]
  },
  "pmfq2p8jb9gqml7": {
    "term": "мар",
    "transcription": "[мар]",
    "translation": "не (отрицательная частица)",
    "examples": [
      { "cv": "вӗсем мар", "ru": "не они" },
      { "cv": "инҫе мар", "ru": "недалеко" },
      { "cv": "пӗрре кӑна мар", "ru": "неоднократно, не один раз" },
      { "cv": "сахал мар", "ru": "немало" },
      { "cv": "тутлӑ мар", "ru": "невкусно" },
      { "cv": "халь мар", "ru": "не сейчас" },
      { "cv": "кунта мар", "ru": "не здесь" },
      { "cv": "кирлӗ мар*а ан кала", "ru": "не говори глупостей" },
      { "cv": "эп(ӗ) хирӗҫ мар", "ru": "я не против" }
    ]
  },
  "pmfq2p8jb9gqml8": {
    "term": "маттур",
    "transcription": "[маттур]",
    "translation": "молодец, сильный, здоровый, красивый",
    "examples": [
      { "cv": "маттур!", "ru": "молодец!" },
      { "cv": "маттур каччӑ", "ru": "здоровый парень" },
      { "cv": "маттур хӗр*сем", "ru": "красивые девушки" },
      { "cv": "маттур кала*ҫ*ать", "ru": "очень ладно говорит" },
      { "cv": "пӗр*и те*пр*и*нчен маттур", "ru": "один сильнее другого" }
    ]
  },
  "pmfq2p8jb9gqml9": {
    "term": "мел",
    "transcription": "[мель]",
    "translation": "уловка, хитрость; средство, приём; случай, возможность",
    "examples": [
      { "cv": "мел туп", "ru": "изловчиться, ухитриться" },
      { "cv": "хӳ*т*лӗх мел*ӗ*сем", "ru": "защитные средства" },
      { "cv": "мел кил*чӗ", "ru": "удалось, выпал случай" },
      {
        "cv": "сана кил*се кур*ма мел пул*ма*р*ӗ",
        "ru": "не было возможности навестить тебя"
      }
    ]
  },
  "pmfq2p8jb9gqmla": {
    "term": "мӗн",
    "transcription": "[мень]",
    "translation": "что, какой, (начиная с)",
    "examples": [
      { "cv": "мӗн ку?", "ru": "что это?" },
      { "cv": "мӗн пул*ч*ӗ сана?", "ru": "что случилось с тобой?" },
      { "cv": "мӗн ту*ма?", "ru": "для чего? зачем?" },
      { "cv": "мӗн пирки?", "ru": "из-за чего?" },
      { "cv": "мӗн пирки тавлаш*у?", "ru": "из-за чего спор?" },
      { "cv": "мӗн пы*нӑ ҫын", "ru": "каждый, кто приходит" },
      { "cv": "все, кто приходит" },
      { "cv": "мӗн ача*ран", "ru": "с самого детства, с самых ранних лет" },
      { "cv": "мӗн те пулин", "ru": "что-нибудь, что-либо" },
      { "cv": "кирек мӗн", "ru": "1) что-нибудь, что-либо" },
      { "cv": "2) что угодно" },
      { "cv": "все, что угодно" },
      { "cv": "те**мӗн (= те**м)", "ru": "нечто, непонятно что" }
    ]
  },
  "pmfq2p8jb9gqmlb": {
    "term": "миҫе",
    "transcription": "[миже]",
    "translation": "сколько",
    "examples": [
      { "cv": "эс(ӗ) миҫе ҫул*та? эс(ӗ) миҫе*ре?", "ru": "сколько тебе лет?" },
      {
        "cv": "иккӗ хут*ла*с виҫҫӗ миҫе пул*ать?",
        "ru": "сколько будет два умножить на три?"
      },
      {
        "cv": "миҫе хут кала*малла?",
        "ru": "сколько раз (нужно) говорить? тӗл*пул*у миҫе*ре пуҫ*ла*н*ать?"
      }
    ]
  },
  "pmfq2p8jb9gqmlc": {
    "term": "нарӑс",
    "transcription": "[наръс]",
    "translation": "февраль",
    "examples": [
      { "cv": "нарӑс уйӑх*ӗ*нче", "ru": "в феврале" },
      { "cv": "нарӑс уйӑх*ӗ*ччен", "ru": "до января" },
      { "cv": "нарӑс ирт*сен", "ru": "после февраля" },
      { "cv": "нарӑс*ӑн пӗрре*мӗш*ӗ*нче", "ru": "первого января" },
      { "cv": "нарӑс сивв*и*сем", "ru": "февральские морозы" }
    ]
  },
  "pmfq2p8jb9gqmld": {
    "term": "начар",
    "transcription": "[нач'яр]",
    "translation": "плохой, плохо",
    "examples": [
      { "cv": "начар кун", "ru": "плохой день" },
      { "cv": "ун*ӑн ӗҫ*ӗ начар пыр*ать", "ru": "его дела идут плохо" },
      { "cv": "начар ҫыр*ат*ӑп ҫав", "ru": "да, я плохо пишу" },
      { "cv": "начар мар", "ru": "неплохо" },
      { "cv": "начар*лан", "ru": "ухудшаться, худеть" },
      { "cv": "начар*тан начар", "ru": "очень плохой, хуже некуда" }
    ]
  },
  "pmfq2p8jb9gqmle": {
    "term": "ни**",
    "transcription": "[ни]",
    "translation": "приставка ни",
    "examples": [
      { "cv": "ни*ҫта", "ru": "никуда, нигде" },
      { "cv": "ни*ҫта вырӑн ҫук", "ru": "нигде места нет" },
      { "cv": "ни*ҫта*н", "ru": "неоткуда" },
      { "cv": "ни*кам", "ru": "никто" },
      { "cv": "ни*кам та пӗл*мес*т", "ru": "никто не знает" },
      { "cv": "ни*кам*а та ан кала", "ru": "никому не говори" },
      {
        "cv": "ни*кам*па та палл*аш*ай*ма*р*ӑм",
        "ru": "ни с кем не смог познакомиться"
      },
      { "cv": "вӑл ни*кам*ран та хӑра*мас*ть", "ru": "он никого не боится" },
      { "cv": "ни*мӗн (ни*м)", "ru": "ничего, ничто" },
      { "cv": "вӑл ни*м те кала*мас*ть", "ru": "он ничего не говорит" },
      { "cv": "ни*м усс*и те ҫук", "ru": "нет никакой пользы" },
      { "cv": "ни*м те мар", "ru": "ничего, ерунда, запросто" },
      { "cv": "ни*мӗн*ле (ни*м*ле)", "ru": "никакой, никак" },
      {
        "cv": "вӑл ни*мӗн*ле ӗҫ*рен те пӑр*ӑн*мас*ть",
        "ru": "он ни от какой работы не отказывается"
      },
      { "cv": "ни*х(ӑ)ҫан", "ru": "никогда" },
      { "cv": "эп(ӗ) унта ни*хҫан та пул*ман", "ru": "я там никогда не был" },
      { "cv": "ни*хҫан аркан*ми", "ru": "нерушимый" },
      { "cv": "ни*хӑш", "ru": "никакой, ни один, никто" },
      { "cv": "ни*хӑш та хурав па*ма*р*ӗ", "ru": "никто не ответил" }
    ]
  },
  "pmfq2p8jb9gqmlf": {
    "term": "нумай",
    "transcription": "[нумай]",
    "translation": "много",
    "examples": [
      { "cv": "нумай ӗҫ*ле*т", "ru": "много работает" },
      { "cv": "нумай пул*мас*ть", "ru": "недавно" },
      { "cv": "нумай*ӑн-и эсир?", "ru": "вас много?" },
      { "cv": "нумай*лан", "ru": "увеличиваться (численно), множиться" },
      { "cv": "нумай*лат", "ru": "увеличивать (численно), множить" }
    ]
  },
  "pmfq2p8jb9gqmlg": {
    "term": "пай",
    "transcription": "[пай]",
    "translation": "часть, отдел, порция, деталь (оборудования)",
    "examples": [
      { "cv": "сана пӗр пай пар*ат*пӑр", "ru": "тебе даём одну часть" },
      { "cv": "виҫӗ пай*ӗ*нче*н пӗр пай*ӗ", "ru": "третья часть" },
      { "cv": "саппас пай*сем", "ru": "запасные части" },
      { "cv": "концерт пай*ӗ", "ru": "отделение концерта" },
      { "cv": "пупле*в пай*ӗ*сем", "ru": "части речи" },
      { "cv": "пӗр тан пай*сем ҫи*не уйӑр", "ru": "делить на равные доли" },
      { "cv": "пай*ла", "ru": "разделить на части" },
      { "cv": "пай*лан", "ru": "делиться" }
    ]
  },
  "pmfq2p8jb9gqmlh": {
    "term": "пал(лӑ)",
    "transcription": "[паллъ]",
    "translation": "знак, отметка; известный, знаменитый",
    "examples": [
      { "cv": "йыш*ӑн*нӑ паллӑ*сем", "ru": "условные знаки" },
      { "cv": "нота палл*и*сем", "ru": "нотные знаки" },
      { "cv": "пӗр*тан*лӑх палл*и", "ru": "знак равенства" },
      { "cv": "ҫул палл*и*сем", "ru": "дорожные знаки" },
      { "cv": "ыйт*у палл*и", "ru": "вопросительный знак" },
      { "cv": "пӗл*ӳ палл*и*сем", "ru": "оценки знаний" },
      {
        "cv": "эп(ӗ) паян лайӑх палл*ӑ*сем ил*т*ӗм",
        "ru": "я сегодня получил хорошие оценки"
      },
      { "cv": "паллӑ ҫын", "ru": "известный человек" },
      { "cv": "паллӑ ӑс*чах", "ru": "видный ученый" },
      { "cv": "паллӑ яч*ӗ -имя прилагательное" },
      { "cv": "сас(ӑ) палл*и", "ru": "буква" },
      { "cv": "пал*ла", "ru": "быть знакомым" },
      { "cv": "узнать, различать" },
      { "cv": "эп(ӗ) ӑна палла*мас*т*ӑп", "ru": "я его не знаю" },
      {
        "cv": "вӑл палла*малла мар улшӑн*нӑ",
        "ru": "он изменился до неузнаваемости"
      },
      { "cv": "палла*ман ҫын", "ru": "неизвестный человек" }
    ]
  },
  "pmfq2p8jb9gqmli": {
    "term": "пар",
    "transcription": "[пар]",
    "translation": "дать (дай)",
    "examples": [
      { "cv": "пар*сан кам ил*м*ӗ?", "ru": "когда дают, кто не возьмет?" },
      { "cv": "сӑмах пар", "ru": "дать слово" },
      { "cv": "пар*са тӑр", "ru": "снабжать, поставлять" },
      { "cv": "кивҫен укҫа пар", "ru": "дать взаймы денег" },
      { "cv": "ҫак кӗнеке*не пар-ха", "ru": "дай, пожалуйста, эту книгу" },
      { "cv": "паян ӗҫ укҫ*и пар*аҫҫ*ӗ", "ru": "сегодня выдают зарплату" },
      { "cv": "ирӗк пар", "ru": "позволить" },
      { "cv": "май пар", "ru": "дать возможность" },
      { "cv": "кала*са пар", "ru": "рассказать кому-л." },
      { "cv": "тар*а пар", "ru": "сдавать в аренду" },
      { "cv": "ӑс пар", "ru": "дать совет, воспитать" },
      { "cv": "яра пар!", "ru": "давай действуй!" },
      { "cv": "вӑй па*тӑр!", "ru": "бог в помощь!" },
      { "cv": "те*м пар*сан та", "ru": "ни за что, ни за какие блага" },
      { "cv": "пар*не", "ru": "подарок" },
      {
        "cv": "ку сана ман*ран пӗчӗк пар*не",
        "ru": "это тебе от меня маленький подарок"
      },
      {
        "cv": "уяв пар*не*сӗр пул*мас*ть",
        "ru": "праздник без подарка не бывает"
      },
      { "cv": "пар*не*ле", "ru": "дарить" },
      {
        "cv": "эпир ӑна кӗнеке пар*не*ле*р*ӗмӗр",
        "ru": "мы ему подарили книгу"
      }
    ]
  },
  "pmfq2p8jb9gqmlj": {
    "term": "пат(ӑ)",
    "transcription": "[пат]",
    "translation": "послеслог (близость к чему-либо)",
    "examples": [
      { "cv": "пат*а, пат*на, пат*не", "ru": "к кому-чему-л." },
      { "cv": "ман пат*а", "ru": "ко мне" },
      { "cv": "сан пат*на", "ru": "к тебе" },
      { "cv": "сӗтел пат*не пыр", "ru": "подойти к столу" },
      {
        "cv": "пат*ра, пат*ӑн*та, пат*ӗ*нче",
        "ru": "у, возле, около кого (чего)-нибудь"
      },
      { "cv": "пирӗн пат*ра", "ru": "у нас" },
      { "cv": "пӳрт пат*ӗ*нче", "ru": "возле дома" },
      {
        "cv": "эп(ӗ) тӑван*сем пат*ӗ*нче пул*т*ӑм",
        "ru": "я побывал у родственников"
      },
      { "cv": "пат*ран, пат*ӑн*тан, пат*ӗ*нче*н", "ru": "от кого (чего)-л." },
      { "cv": "вӑл сан пат*ӑн*тан тух*р*ӗ", "ru": "он вышел от тебя" },
      { "cv": "пат*ӗ*нчен пӑх", "ru": "смотреть с близкого расстояния" }
    ]
  },
  "pmfq2p8jb9gqmlk": {
    "term": "патак",
    "transcription": "[падак]",
    "translation": "палка",
    "examples": [
      { "cv": "вӑрӑм патак", "ru": "длинная палка" },
      { "cv": "патак ҫи*не таян", "ru": "опереться на палку" },
      { "cv": "патак ҫи", "ru": "подвергаться побоям" },
      { "cv": "патак ҫи*тер", "ru": "побить" },
      { "cv": "карт патакк*и", "ru": "бирка, счетная палочка" },
      { "cv": "ялав патакк*и", "ru": "флагшток" }
    ]
  },
  "pmfq2p8jb9gqmll": {
    "term": "паттӑр",
    "transcription": "[паттър]",
    "translation":
      "герой, богатырь, героический, богатырский, храбрый, отважный",
    "examples": [
      { "cv": "вӑрҫ*ӑ паттӑр*ӗ*сем", "ru": "герои войны" },
      { "cv": "паттӑр ӗҫ", "ru": "подвиг" },
      { "cv": "паттӑр ҫар", "ru": "героическая армия" },
      { "cv": "паттӑр пул", "ru": "проявить геройство" },
      { "cv": "паттӑр*лӑх - храбрость, подвиг, геройство" }
    ]
  },
  "pmfq2p8jb9gqmlm": {
    "term": "патша",
    "transcription": "[патша]",
    "translation": "царь, король, император, владыка",
    "examples": [
      { "cv": "патша майр*и", "ru": "царица (жена царя)" },
      { "cv": "патша хӗр*ӗ", "ru": "царевна" },
      { "cv": "патша*ра лар", "ru": "царствовать" },
      { "cv": "патша*на лар", "ru": "вступить на престол" },
      { "cv": "майра патша", "ru": "императрица, государыня" },
      { "cv": "патша*лӑх", "ru": "государство" },
      { "cv": "патша*лӑх*лӑх", "ru": "государственность" }
    ]
  },
  "pmfq2p8jb9gqmln": {
    "term": "паха",
    "transcription": "[паɣа]",
    "translation": "ценный, дорогой, качественный, хороший",
    "examples": [
      { "cv": "паха парне", "ru": "дорогой подарок" },
      { "cv": "паха сӗн*ӳ", "ru": "ценное предложение" },
      { "cv": "тат*нӑ сӑмах мул*ран та паха - (посл.) уговор дороже денег" },
      { "cv": "пӑх*ма паха", "ru": "приятно смотреть" },
      { "cv": "паха тавар", "ru": "качественный товар" },
      { "cv": "паха*ла", "ru": "оценивать, дорожить, ценить" },
      {
        "cv": "атте-анне*рен пах*и ни*кам та ҫук",
        "ru": "нет никого дороже родителей"
      }
    ]
  },
  "pmfq2p8jb9gqmlo": {
    "term": "пахча",
    "transcription": "[пахча]",
    "translation": "сад, огород",
    "examples": [
      { "cv": "улма пахч*и", "ru": "яблоневый сад" },
      { "cv": "чие пахч*и", "ru": "вишневый сад" },
      { "cv": "пахча мӑйӑр*ӗ", "ru": "фундук" },
      { "cv": "хитре пахча", "ru": "красивый сад" },
      { "cv": "эп(ӗ) пахча*на кай*ат*ӑп", "ru": "я иду в огород" },
      {
        "cv": "пирӗн пахча*ра хӑвӑш ӳс*ет",
        "ru": "в нашем саду растет жимолость"
      }
    ]
  },
  "pmfq2p8jb9gqmlp": {
    "term": "пач(ах)",
    "transcription": "[пач(ах)]",
    "translation": "совсем, совершенно",
    "examples": [
      { "cv": "пач урӑх*ла", "ru": "совсем наоборот" },
      { "cv": "пач та ӑн*лан*ма*р*ӑм", "ru": "совсем не понял" },
      { "cv": "ман пач*ах та вӑхӑт ҫук", "ru": "у меня совершенно нет времени" }
    ]
  },
  "pmfq2p8jb9gqmlq": {
    "term": "паян",
    "transcription": "[паян]",
    "translation": "сегодня",
    "examples": [
      { "cv": "паян мӗн кун?", "ru": "какой сегодня день недели?" },
      { "cv": "паян хӑш кун?", "ru": "какой сегодня день недели?" },
      { "cv": "паян*хи пур*(ӑ)н*ӑҫ", "ru": "сегодняшняя жизнь" },
      { "cv": "паян*ах", "ru": "уже сегодня, сегодня же" },
      { "cv": "паян*тан", "ru": "с сегодняшнего дня" },
      { "cv": "паян*ччен", "ru": "до сегодняшнего дня" },
      { "cv": "паян лайӑх ҫанталӑк", "ru": "сегодня хорошая погода" }
    ]
  },
  "pmfq2p8jb9gqmlr": {
    "term": "пӑр",
    "transcription": "[пър]",
    "translation": "поворачивать, крутить; отклонить",
    "examples": [
      { "cv": "пӑр*са хур", "ru": "повернуть, закрутить" },
      {
        "cv": "сӑмах*а урӑх*хи ен*не пӑр*са яр",
        "ru": "перевести разговор на другую тему"
      },
      { "cv": "сӗн*ӗв*е пӑр*са яр", "ru": "отклонить предложение" },
      { "cv": "пӑр*а", "ru": "бурав" },
      { "cv": "пӑр*а*ла", "ru": "буравить, сверлить" },
      { "cv": "пӑр*ӑн", "ru": "поварачиваться" },
      { "cv": "пӑр*ӑн*у саманч*ӗ", "ru": "поворотный момент" },
      { "cv": "пӑр*кӑч", "ru": "отвертка" },
      { "cv": "пӑр*кӑч*ла", "ru": "закручивать отверткой" },
      { "cv": "тута*на пӑр", "ru": "кривить губы, дуться, сердиться" }
    ]
  },
  "pmfq2p8jb9gqmls": {
    "term": "пӑрах",
    "transcription": "[пърах]",
    "translation":
      "бросать, оставлять; вспом. глагол с общим значением быстроты и завершенности действия",
    "examples": [
      { "cv": "пушмак*а ур*ай*не пӑрах", "ru": "бросить обувь на пол" },
      { "cv": "ӑна арӑм*ӗ пӑрах*нӑ", "ru": "его бросила жена" },
      {
        "cv": "вӑл ку шухӑш*а пӑрах*мас*ть",
        "ru": "он не оставляет эту мысль"
      },
      { "cv": "ҫӳп-ҫап кай*са пӑрах", "ru": "выбросить мусор" },
      { "cv": "вӑл пирус турт*ма пӑрах*нӑ -он бросил курить" },
      { "cv": "кӑлар*са пӑрах", "ru": "выбросить" },
      { "cv": "кӑшкӑр*са пӑрах", "ru": "накричать" },
      { "cv": "пер*се пӑрах", "ru": "застрелить" },
      { "cv": "ҫур*са пӑрах", "ru": "разорвать, порвать" },
      { "cv": "тӗлӗн*тер*се пӑрах", "ru": "сильно удивить" },
      { "cv": "ту*са пӑрах", "ru": "сделать, справиться с делом" },
      { "cv": "хӑра*т*са пӑрах", "ru": "напугать" },
      { "cv": "юрат*са пӑрах", "ru": "полюбить, влюбиться" },
      { "cv": "пӑрах*ӑҫ", "ru": "брак, негодная продукция" },
      {
        "cv": "пӑрах*ӑҫ*ла",
        "ru": "браковать, отменять, аннулировать, упразднять"
      }
    ]
  },
  "pmfq2p8jb9gqmlt": {
    "term": "пӑрӑх",
    "transcription": "[пъръх]",
    "translation": "труба",
    "examples": [
      { "cv": "тимӗр пӑрӑх", "ru": "железная труба" },
      { "cv": "шыв пӑрӑх*ӗ", "ru": "водопроводная труба" },
      { "cv": "пӑрӑх хыв", "ru": "проложить трубы, трубопровод" }
    ]
  },
  "pmfq2p8jb9gqmlu": {
    "term": "пӑс",
    "transcription": "[пъс]",
    "translation": "ломать, разрушать; вредить",
    "examples": [
      { "cv": "телефон*а пӑс", "ru": "сломать телефон" },
      { "cv": "кӑмӑл*а пӑс", "ru": "испортить настроение" },
      {
        "cv": "патша*лӑх чикк*и*не пӑс*н*и",
        "ru": "нарушение государственной границы"
      },
      { "cv": "пӗл*ни пӑс*мас*ть", "ru": "знания не повредят" },
      { "cv": "пӑс*ӑк", "ru": "изъян, дефект" },
      { "cv": "пӑс*ӑк ҫанталӑк", "ru": "плохая погода" }
    ]
  },
  "pmfq2p8jb9gqmlv": {
    "term": "пӑтӑ",
    "transcription": "[пъдъ]",
    "translation": "каша",
    "examples": [
      { "cv": "вир пӑтт*и", "ru": "пшенная каша" },
      { "cv": "сӗлӗ пӑтт*и", "ru": "овсяная каша" },
      { "cv": "тулӑ пӑтт*и", "ru": "пшеничная каша" },
      { "cv": "урпа пӑтт*и", "ru": "ячменная каша" },
      { "cv": "хура тул пӑтт*и", "ru": "гречневая каша" },
      { "cv": "пӑтӑ ҫун*са кай*нӑ", "ru": "каша пригорела" },
      { "cv": "пӑтӑ ан*тар", "ru": "подать кашу" },
      { "cv": "пӑтӑ пиҫ*рӗ", "ru": "каша сварилась" }
    ]
  },
  "pmfq2p8jb9gqmlw": {
    "term": "пӑх",
    "transcription": "[пъх]",
    "translation":
      "смотреть (смотри); вспом. глагол (кратковременность или пробный харахтер действия)",
    "examples": [
      { "cv": "ача пӑх", "ru": "смотреть за ребенком, нянчить ребенка" },
      { "cv": "телевизор пӑх", "ru": "смотреть телевизор" },
      { "cv": "хурт пӑх", "ru": "ухаживать за пчелами" },
      { "cv": "пӑх*кала", "ru": "посматривать (время от времени)" },
      { "cv": "пӑх*ма*сӑр", "ru": "не смотря, наизусть" },
      { "cv": "пӑх*са ил", "ru": "взглянуть, бросить взгляд" },
      { "cv": "пӑх*са тух", "ru": "просмотреть (все)" },
      { "cv": "хӗвел пӑх*ать", "ru": "солнце светит" },
      { "cv": "кала*ҫ*са пӑх", "ru": "поговорить" },
      { "cv": "ту*са пӑх", "ru": "попробовать сделать" },
      { "cv": "шут*ла*са пӑх", "ru": "подумать" },
      { "cv": "пӑх*ӑн", "ru": "подчиняться, повиноваться" },
      { "cv": "пӑх*ӑн*ман*лӑх", "ru": "независимость" },
      { "cv": "пӑх*ӑн*тар", "ru": "подчинять, покорять" },
      { "cv": "тӗнче уҫ*лӑх*не пӑх*ӑн*тар", "ru": "покорять космос" },
      { "cv": "пӑх*ӑн*у", "ru": "подчинение" }
    ]
  },
  "pmfq2p8jb9gqmlx": {
    "term": "пӑшӑрхан",
    "transcription": "[пъжърхан]",
    "translation": "расстраиваться, беспокоиться, переживать",
    "examples": [
      { "cv": "ан пӑшӑрхан", "ru": "не расстраивайся!" },
      { "cv": "пӑшӑрхан*у", "ru": "беспокойство, волнение, переживание" },
      {
        "cv": "пӑшӑрхан*тар",
        "ru": "беспокоить, волновать, тревожить, расстраивать"
      },
      { "cv": "пӑшӑрхан*у*ллӑ", "ru": "беспокойный, тревожный" },
      { "cv": "пӑшӑрхан*чӑк", "ru": "беспокойный, тревожный" }
    ]
  },
  "pmfq2p8jb9gqmly": {
    "term": "пек",
    "transcription": "[пек/бек]",
    "translation": "похожий, подобный, как будто, словно, подобно",
    "examples": [
      { "cv": "пӗр пек", "ru": "одинаковый, равный" },
      { "cv": "эс(ӗ) ун пек*ех", "ru": "ты такой же, как он" },
      { "cv": "тимӗр пек", "ru": "как железо" },
      {
        "cv": "ку*н пекк*и тӗлӗк*ре те тӗл*лен*мен",
        "ru": "такое и во сне не снилось"
      }
    ]
  },
  "pmfq2p8jb9gqmlz": {
    "term": "пер",
    "transcription": "[пер]",
    "translation": "бросать, кидать; стрелять; притворяться",
    "examples": [
      { "cv": "чул*па пер", "ru": "кидаться камнями" },
      { "cv": "мечӗк пер*се кӗр*т", "ru": "забросить мяч" },
      { "cv": "пӑшал*тан пер", "ru": "стрелять из ружья" },
      { "cv": "пер*се пӑрах", "ru": "застрелить" },
      { "cv": "ухмах*а пер", "ru": "валять дурака, прикидываться дураком" },
      {
        "cv": "пер*ӗн",
        "ru": "касаться, прикасаться, дотрагиваться, задевать"
      },
      { "cv": "стреляться" },
      {
        "cv": "шӑн*н*и*пе шӑл*а шӑл пер*ӗн*мес*т",
        "ru": "от холода зуб на зуб не попадает"
      }
    ]
  },
  "pmfq2p8jb9gqmm0": {
    "term": "пӗр(ре)",
    "transcription": "[пэр/ре]",
    "translation": "один, раз; ничуть, совсем",
    "examples": [
      { "cv": "пӗр сехет", "ru": "один час" },
      { "cv": "пӗр тенкӗ", "ru": "один рубль" },
      { "cv": "пӗр хут", "ru": "один раз" },
      { "cv": "те**пӗр", "ru": "другой" },
      { "cv": "ҫит*нӗ*пе пӗр*ех", "ru": "почти доехал(и)" },
      { "cv": "пӗр*тен пӗр", "ru": "единственный, уникальный" },
      { "cv": "пӗр ҫын", "ru": "некто, один, какой-то человек" },
      { "cv": "пӗр ен*чен...", "ru": "с одной стороны" },
      { "cv": "тем те пӗр", "ru": "все что угодно" },
      { "cv": "пӗр вӑхӑт*ра*х", "ru": "одновременно" },
      { "cv": "пӗр кун", "ru": "однажды" },
      { "cv": "пӗр-пӗччен", "ru": "совсем один" },
      { "cv": "пӗр*ер", "ru": "по-одному" },
      { "cv": "пӗр*ле", "ru": "вместе" },
      { "cv": "пӗр*ле*хи", "ru": "общий, общественный, коллективный" },
      { "cv": "пӗр*леш", "ru": "объединяться, соединяться, сплачиваться" },
      { "cv": "пӗр*леш*тер", "ru": "объединять, соединять, сплачивать" },
      { "cv": "пӗр*леш*ӳ", "ru": "объединение, единение" },
      { "cv": "союз, содружество" },
      { "cv": "пӗр*лӗх", "ru": "единство, союз" },
      { "cv": "пӗр*май", "ru": "всегда" },
      { "cv": "пӗр-пӗр*не", "ru": "друг друга" },
      { "cv": "пӗрре ҫит*ет", "ru": "скоро (один) час" },
      { "cv": "пӗрре*ре тӗл пул*ат*п*ӑр", "ru": "встретимся в час" },
      { "cv": "вӑл пӗрре те ват*ӑл*ман", "ru": "он нисколько не постарел" },
      { "cv": "пӗрре вуннӑ*мӗш", "ru": "одна десятая" },
      { "cv": "ҫулталӑк*ра пӗрре", "ru": "раз в год" },
      { "cv": "пӗрре*хи*нче", "ru": "однажды" },
      { "cv": "пӗрре ҫурӑ", "ru": "полтора" },
      { "cv": "пӗрре*мӗш", "ru": "первый" },
      { "cv": "пӗрре*мӗш*ӗ*нчен", "ru": "во-первых" },
      { "cv": "пӗр*тӑван", "ru": "родной брат или сестра, родственник" },
      { "cv": "пӗр*че", "ru": "единица (чего либо)" },
      { "cv": "вӑлча пӗр*ч*и", "ru": "икринка" },
      { "cv": "мамӑк пӗр*ч*и", "ru": "пушинка" },
      { "cv": "ахах пӗр*ч*и", "ru": "жемчужина" },
      { "cv": "улӑм пӗр*ч*и", "ru": "соломинка" },
      { "cv": "шӑрҫа пӗр*ч*и", "ru": "бусина" },
      { "cv": "юр пӗр*ч*и*сем", "ru": "снежинки" }
    ]
  },
  "pmfq2p8jb9gqmm1": {
    "term": "пӗҫер",
    "transcription": "[пэжер]",
    "translation": "варить, готовить, печь; палить",
    "examples": [
      { "cv": "кукӑль пӗҫер", "ru": "испечь пироги" },
      { "cv": "мунча пӗҫер*ет", "ru": "в бане жарко" },
      { "cv": "вӗлтӗрен пӗҫер*т*ет", "ru": "крапива жжется" },
      { "cv": "эп(ӗ) каҫ*хи апат пӗҫер*т*ӗм", "ru": "я приготовил ужин" },
      { "cv": "чей пӗҫер", "ru": "заварить чай" },
      { "cv": "пӗҫер*нӗ какай", "ru": "вареное мясо" }
    ]
  },
  "pmfq2p8jb9gqmm2": {
    "term": "пӗт",
    "transcription": "[пэть]",
    "translation":
      "кончаться, заканчиваться; пропадать; вспом. глагол со значением интенсивности или законченности действия",
    "examples": [
      { "cv": "вӗрен*ев пӗт*р*ӗ", "ru": "урок закончился" },
      { "cv": "вӑй пӗт*рӗ", "ru": "силы кончились" },
      { "cv": "ӗҫ кун*ӗ пӗт*рӗ", "ru": "рабочий день закончился" },
      { "cv": "шан*чӑк пӗт*се пыр*ать", "ru": "надежда пропадает" },
      { "cv": "чӑт*ӑм пӗт*се ҫит*рӗ", "ru": "терпение лопнуло" },
      { "cv": "варалан*са пӗт", "ru": "испачкаться, вымазаться" },
      { "cv": "кай*са пӗт", "ru": "деться, деваться, подеваться" },
      { "cv": "ҫун*са пӗт", "ru": "сгореть" },
      { "cv": "пӗт*ер", "ru": "закончить, завершить" },
      { "cv": "шкул пӗт*ер", "ru": "окончить школу" },
      { "cv": "вула*са пӗт*ер", "ru": "дочитать" },
      { "cv": "кала*са пӗт*ер", "ru": "рассказать (до конца)" }
    ]
  },
  "pmfq2p8jb9gqmm3": {
    "term": "пӗтӗм",
    "transcription": "[пэдэмь]",
    "translation": "весь, целый",
    "examples": [
      { "cv": "пӗтӗм тӗнче", "ru": "весь мир" },
      { "cv": "пӗтӗм халӑх пух*ӑн*чӗ", "ru": "все ребята пришли" },
      { "cv": "пӗтӗм продукци", "ru": "валовая продукция" },
      { "cv": "пӗр пӗтӗм", "ru": "единый, целостный" },
      { "cv": "пӗтӗм тӗнче*р*и", "ru": "всемирный" },
      { "cv": "пӗтӗм туп*ӑш", "ru": "валовой доход" },
      { "cv": "пӗтӗм*ӗш*ле", "ru": "общий, всеобщий" },
      { "cv": "пӗтӗм*ӗш*пе", "ru": "в общем, в целом" },
      { "cv": "пӗтӗм*лет", "ru": "обобщать, подводить итоги" },
      { "cv": "пӗтӗм*лет*ӳ", "ru": "обобщение" }
    ]
  },
  "pmfq2p8jb9gqmm4": {
    "term": "пӗчӗк",
    "transcription": "[пэчэк]",
    "translation": "маленький",
    "examples": [
      { "cv": "пӗчӗк ача", "ru": "ребенок" },
      { "cv": "пӗчӗк сӗтел", "ru": "небольшой стол" },
      { "cv": "пӗчӗк*лен", "ru": "уменьшаться" },
      { "cv": "пӗчӗк*лет", "ru": "уменьшать" },
      { "cv": "пӗчӗк*рен", "ru": "с малых лет" }
    ]
  },
  "pmfq2p8jb9gqmm5": {
    "term": "пӗччен",
    "transcription": "[пэччен']",
    "translation": "один, одинокий",
    "examples": [
      { "cv": "пӗччен йывӑҫ", "ru": "одинокое дерево" },
      {
        "cv": "эп(ӗ) халӗ пӗччен кил*те лар*ат*ӑп",
        "ru": "я сейчас сижу дома один"
      }
    ]
  },
  "pmfq2p8jb9gqmm6": {
    "term": "пил(л)ӗк",
    "transcription": "[пиллек]",
    "translation": "пять",
    "examples": [
      { "cv": "пилӗк пукан", "ru": "пять стульев" },
      { "cv": "пилӗк*шер", "ru": "по пять" },
      { "cv": "пиллӗк*ӗн", "ru": "впятером" },
      { "cv": "пиллӗк*мӗш", "ru": "пятый" },
      { "cv": "пиллӗк пай*а пай*ла", "ru": "разделить на пять частей" }
    ]
  },
  "pmfq2p8jb9gqmm7": {
    "term": "пир",
    "transcription": "[пир']",
    "translation": "ткань",
    "examples": [
      { "cv": "йӗтӗн пир", "ru": "льняное полотно" },
      { "cv": "пир-авӑр", "ru": "текстиль, хлопчатобумажные ткани" },
      { "cv": "пир-авӑр*ҫӑ", "ru": "ткач, ткачиха" }
    ]
  },
  "pmfq2p8jb9gqmm8": {
    "term": "пире",
    "transcription": "[пире]",
    "translation": "нам, нас",
    "examples": [
      { "cv": "пире ни**м те кирлӗ мар", "ru": "нам ничего не нужно" },
      { "cv": "пире валли", "ru": "для нас" },
      { "cv": "пире кур*а", "ru": "глядя на нас, по нашему примеру" },
      {
        "cv": "вӑл пире кӑсӑк хыпар пӗл*тер*чӗ",
        "ru": "он нам сообщил интересную новость"
      }
    ]
  },
  "pmfq2p8jb9gqmm9": {
    "term": "пирӗн",
    "transcription": "[пирен']",
    "translation": "наш",
    "examples": [
      { "cv": "пирӗн ӗҫ", "ru": "наше дело" },
      { "cv": "пирӗн шкул*та", "ru": "в нашей школе" },
      { "cv": "пирӗн*сӗр", "ru": "без нас" },
      { "cv": "пирӗн*сӗр пуҫ*не", "ru": "кроме нас" },
      { "cv": "пирӗн*пе", "ru": "с нами" },
      { "cv": "пирӗн пур*те пур", "ru": "у нас все есть" },
      { "cv": "пирӗн пат*а", "ru": "к нам" },
      { "cv": "пирӗн ум*ра", "ru": "перед нами" },
      { "cv": "пирӗн хыҫ*ҫӑн", "ru": "за нами" }
    ]
  },
  "pmfq2p8jb9gqmma": {
    "term": "пирки",
    "transcription": "[пирги]",
    "translation":
      "послеслог (про, о, касательно, по причине, из-за, вследствие, ввиду)",
    "examples": [
      { "cv": "ӗҫ пирки", "ru": "из-за работы, о работе" },
      { "cv": "ҫумӑр пирки", "ru": "из-за дождя" },
      { "cv": "мӗн пирки тавлаш*у?", "ru": "из-за чего спор?" },
      {
        "cv": "эп(ӗ) ку*н пирки ни**мӗн те кала*ма пул*тар*ай*мас*т*ӑп",
        "ru": "я ничего не могу сказать об этом"
      }
    ]
  },
  "pmfq2p8jb9gqmmb": {
    "term": "пит",
    "transcription": "[пить]",
    "translation": "лицо; верхняя, лицевая сторона",
    "examples": [
      { "cv": "пит ҫу", "ru": "вымоть лицо" },
      { "cv": "типшӗм пит", "ru": "худое лицо" },
      { "cv": "пит ҫӑмарт*и", "ru": "щека" },
      { "cv": "пит шӑмм*и", "ru": "скулы" },
      { "cv": "сӗтел пич*ӗ", "ru": "столешница, поверхность стола" },
      { "cv": "пукан пич*ӗ", "ru": "сиденье стула" },
      { "cv": "Ҫӗр пич*ӗ", "ru": "поверхность Земли" },
      { "cv": "ҫӑкӑр пич*ӗ", "ru": "верхняя корка хлеба" },
      { "cv": "кӗнеке пич*ӗ", "ru": "переплет книги, обложка" },
      { "cv": "минтер пич*ӗ", "ru": "наволочка" },
      { "cv": "икӗ пит*лӗ", "ru": "лицемерный" },
      { "cv": "хурт пит*лӗх*ӗ", "ru": "сетка (для пчеловода)" },
      { "cv": "пит*ле", "ru": "критиковать, осуждать" },
      { "cv": "пит*ле*в", "ru": "сатира" },
      { "cv": "пит*ле*в*ҫӗ", "ru": "сатирик" },
      { "cv": "пит*леш", "ru": "критиковать друг друга, ругаться" },
      { "cv": "пит*лӗх", "ru": "маска, заслонка" }
    ]
  },
  "pmfq2p8jb9gqmmc": {
    "term": "пит(ӗ)",
    "transcription": "[пить/пиде]",
    "translation": "очень, крайне, чрезвычайно",
    "examples": [
      { "cv": "вӑл питӗ хитре юрла*ть", "ru": "он(а) очень красиво поет" },
      { "cv": "сана кур*ма питӗ хавас", "ru": "очень рад тебя видеть" },
      { "cv": "эс(ӗ) питӗ маттур!", "ru": "ты молодец!" }
    ]
  },
  "pmfq2p8jb9gqmmd": {
    "term": "пукан",
    "transcription": "[пуган]",
    "translation": "стул, чурбан, гиря",
    "examples": [
      { "cv": "пӳлӗм*ре пукан та ҫук", "ru": "в комнате даже стула нет" },
      { "cv": "пукан*сӑр лар*ма ҫук", "ru": "без стульев не посидишь" },
      { "cv": "пукан ҫи*не лар", "ru": "садиться на стул" },
      { "cv": "пукан ҫи*нчен ил", "ru": "взять со стула" },
      { "cv": "пукан ай*ӗ*нче вырт*ать", "ru": "лежит под стулом" },
      { "cv": "пукан ур*и", "ru": "ножка стула" },
      { "cv": "каска пукан*ӗ", "ru": "чурбан" },
      { "cv": "сехет пукан*ӗ", "ru": "гирька часов" }
    ]
  },
  "pmfq2p8jb9gqmme": {
    "term": "пул",
    "transcription": "[пул]",
    "translation": "быть, стать, иметься",
    "examples": [
      { "cv": "эп(ӗ) Мускав*ра пул*нӑ", "ru": "я был в Москве" },
      { "cv": "сана мӗн пул*нӑ?", "ru": "что с тобой случилось?" },
      { "cv": "пӗрле пул", "ru": "быть вместе" },
      { "cv": "эп(ӗ) ӗҫ*ре пул*ат*ӑп", "ru": "я буду на работе" },
      { "cv": "вӑй*лӑ пул", "ru": "быть сильным, стать сильным" },
      { "cv": "май пул*ма*р*ӗ", "ru": "не было возможности" },
      { "cv": "пул*ма пул*тар*ать", "ru": "можеть быть (случиться)" },
      { "cv": "ҫапла пул*тӑр", "ru": "да будет так" },
      {
        "cv": "ҫакӑ мӗн*ле пул*са тух*р*ӗ?",
        "ru": "как это получилось? кӗр пул*ч*ӗ"
      },
      { "cv": "пул*ч*ӗ!", "ru": "все!, готово!" }
    ]
  },
  "pmfq2p8jb9gqmmf": {
    "term": "пулӑ",
    "transcription": "[пулъ]",
    "translation": "рыба",
    "examples": [
      { "cv": "пулӑ пур-и?", "ru": "рыба есть?" },
      { "cv": "ӑшала*нӑ пулӑ", "ru": "жареная рыба" },
      { "cv": "пӗҫер*нӗ пулӑ", "ru": "вареная рыба" },
      { "cv": "типӗ*т*нӗ пулӑ", "ru": "сушеная рыба" },
      { "cv": "чӗрӗ пулӑ", "ru": "свежая рыба" },
      { "cv": "пулӑ яшк*и", "ru": "уха" },
      { "cv": "пулӑ ӗрче*т", "ru": "разводить рыбу" },
      { "cv": "пул*ла кай", "ru": "идти ловить рыбу" },
      { "cv": "пулӑ тыт", "ru": "рыбачить" }
    ]
  },
  "pmfq2p8jb9gqmmg": {
    "term": "пулӑш",
    "transcription": "[пулъш]",
    "translation": "помогать",
    "examples": [
      { "cv": "пӗр*не-пӗр*и пулӑш", "ru": "помогать друг другу" },
      { "cv": "укҫа*па пулӑш", "ru": "помочь деньгами" },
      {
        "cv": "эп(ӗ) сана мӗн*пе пулӑш*ма пул*тар*ат*ӑп?",
        "ru": "чем я могу тебе помочь?"
      },
      { "cv": "эмел пулӑш*р*ӗ", "ru": "лекарство помогло" },
      { "cv": "пулӑш*са тӑр", "ru": "помогать (регулярно)" },
      { "cv": "тус*сем пулӑш*н*и*пе", "ru": "благодаря помощи друзей" },
      { "cv": "пӗр пулӑш*ма*сӑр", "ru": "без какой-либо помощи" },
      { "cv": "пулӑш*у", "ru": "помощь" },
      { "cv": "пулӑш*у*сӑр", "ru": "беспомощный" },
      { "cv": "пулӑш*у укҫ*и", "ru": "денежная помощь" }
    ]
  },
  "pmfq2p8jb9gqmmh": {
    "term": "пулин",
    "transcription": "[пулинь]",
    "translation": "хотя бы, пусть",
    "examples": [
      { "cv": "кам та пулин", "ru": "кто-нибудь" },
      { "cv": "мӗн те пулин", "ru": "что-нибудь" },
      { "cv": "мӗн*ле те пулин", "ru": "как-нибудь" },
      { "cv": "ӑҫта та пулин", "ru": "где-нибудь, куда-нибудь" },
      { "cv": "халӗ те пулин", "ru": "хотя бы сейчас" }
    ]
  },
  "pmfq2p8jb9gqmmi": {
    "term": "пур",
    "transcription": "[пур]",
    "translation":
      "есть; имеется / имеются; существует / существуют; каждый, все",
    "examples": [
      { "cv": "сан(ӑн) вӑхӑт пур-и?", "ru": "у тебя есть время?" },
      {
        "cv": "ман(ӑн) вула*с кӑмӑл пур",
        "ru": "у меня есть желание почитать"
      },
      { "cv": "ун(ӑн) икӗ ача пур", "ru": "у него есть два ребенка" },
      { "cv": "пур ҫын та", "ru": "каждый человек" },
      { "cv": "мӗн*пур", "ru": "весь, все" },
      { "cv": "общий, совокупный" },
      { "cv": "мӗн*пур*ӗ", "ru": "в сумме, всего, итого" },
      { "cv": "пур май*па та", "ru": "любым способом" },
      { "cv": "пур ен*чен те", "ru": "со всех сторон" },
      { "cv": "пур*лӑ пур*(ӑ)н*ӑҫ", "ru": "зажиточная жизнь" },
      { "cv": "пур*лӑх", "ru": "имущество" }
    ]
  },
  "pmfq2p8jb9gqmmj": {
    "term": "пурӑн",
    "transcription": "[пурън]",
    "translation": "жить, существовать",
    "examples": [
      { "cv": "эс(ӗ) ӑҫта пурӑн*ат*ӑн?", "ru": "где ты живешь?" },
      { "cv": "эп(ӗ) ял*та пурӑн*ат*ӑп", "ru": "я живу в деревне" },
      { "cv": "килӗш*тер*се пурӑн", "ru": "жить в согласии" },
      { "cv": "пурӑн*ӑҫ", "ru": "жизнь" },
      { "cv": "пурӑн*кала", "ru": "прозябать, жить кое-как" }
    ]
  },
  "pmfq2p8jb9gqmmk": {
    "term": "пус",
    "transcription": "[пус]",
    "translation": "давить, нажать",
    "examples": [
      { "cv": "шӑнкӑр*ав тӳм*и ҫи*не пус", "ru": "нажать кнопку звонка" },
      { "cv": "алӑ пус", "ru": "расписаться, поставить подпись" },
      { "cv": "пус*ӑм", "ru": "ударение, давление" },
      { "cv": "пус*ӑр*ӑн*чӑк", "ru": "подавленный, угнетенный" },
      { "cv": "пус*кӑч", "ru": "стремя" },
      { "cv": "кнопка" },
      { "cv": "пус*кӑч хӑм*и", "ru": "клавиатура" },
      { "cv": "пус*лӑх", "ru": "гнет" },
      { "cv": "пус*ма", "ru": "лестница" }
    ]
  },
  "pmfq2p8jb9gqmml": {
    "term": "пуҫ",
    "transcription": "[пущь]",
    "translation":
      "голова, глава, руководитель, начальник; единица счета (штука, кочан, головка)",
    "examples": [
      { "cv": "ман(ӑн) пуҫ ырат*ать", "ru": "у меня болит голова" },
      { "cv": "кил пуҫ*ӗ", "ru": "хозяин дома" },
      { "cv": "ҫар пуҫ*ӗ", "ru": "полководец" },
      { "cv": "шыв пуҫ*ӗ", "ru": "исток, вершина реки" },
      { "cv": "пуҫ пӳрне", "ru": "большой палец" },
      { "cv": "пуҫ*ла", "ru": "начинать" },
      { "cv": "пуҫ*лан", "ru": "начинаться" },
      { "cv": "пуҫ*ҫап", "ru": "бить челом, покланяться, молиться" },
      { "cv": "жаловаться, благодарить" },
      { "cv": "пуҫ*тар", "ru": "собирать" },
      { "cv": "копить" },
      { "cv": "сӗтел ҫи*нчен пуҫ*тар", "ru": "убрать со стола" },
      { "cv": "кӑмпа пуҫ*тар", "ru": "собирать грибы" },
      { "cv": "ҫын*сен*е пуҫ*тар", "ru": "собрать людей" }
    ]
  },
  "pmfq2p8jb9gqmmm": {
    "term": "пух",
    "transcription": "[пух]",
    "translation": "копить, собирать",
    "examples": [
      { "cv": "пух*у пуҫ*тар", "ru": "созвать собрание" },
      { "cv": "укҫа пух", "ru": "копить деньги" },
      { "cv": "пух*ӑ", "ru": "сборник, букет, набор, комплект" },
      { "cv": "сӑвӑ пухх*и", "ru": "сборник стихов" },
      { "cv": "чечек пухх*и", "ru": "букет цветов" },
      { "cv": "пух*ӑм", "ru": "созыв" },
      { "cv": "сборная" },
      { "cv": "пух*ӑн", "ru": "собираться" },
      { "cv": "пух*мач", "ru": "копилка" }
    ]
  },
  "pmfq2p8jb9gqmmn": {
    "term": "пуш",
    "transcription": "[пуш]",
    "translation": "март",
    "examples": [
      { "cv": "пуш уйӑх*ӗ*нче", "ru": "в марте" },
      { "cv": "пуш уйӑх*ӗ*ччен", "ru": "до марта" },
      { "cv": "пуш ирт*сен", "ru": "после марта" },
      { "cv": "пуш*ӑн пӗрре*мӗш*ӗ*нче", "ru": "первого марта" }
    ]
  },
  "pmfq2p8jb9gqmmo": {
    "term": "пушӑ",
    "transcription": "[пужъ]",
    "translation": "пустой, незанятый",
    "examples": [
      { "cv": "пушӑ витре", "ru": "пустое ведро" },
      { "cv": "пушӑ вырӑн", "ru": "свободное место" },
      { "cv": "пуш вӑхӑт*ра", "ru": "в свободное время" },
      { "cv": "вӑл пушӑ мар", "ru": "он занят" },
      { "cv": "пушӑ хир", "ru": "пустыня" },
      { "cv": "пуш*ат", "ru": "разгружать, выгружать" },
      { "cv": "освобождать" },
      { "cv": "расслаблять, распускать" },
      { "cv": "тавар*а пуш*ат", "ru": "разгрузить товар" }
    ]
  },
  "pmfq2p8jb9gqmmp": {
    "term": "пушмак",
    "transcription": "[пушмак]",
    "translation": "ботинок, ботинки, туфля, туфли",
    "examples": [
      { "cv": "ача пушмак*ӗ", "ru": "детская обувь" },
      { "cv": "атӑ-пушмак", "ru": "обувь" },
      { "cv": "тӑвӑр пушмак", "ru": "тесные ботинки" },
      { "cv": "пушмак тӑхӑн", "ru": "надеть ботинки" },
      { "cv": "пушмак хыв", "ru": "снять ботинки" }
    ]
  },
  "pmfq2p8jb9gqmmq": {
    "term": "пуян",
    "transcription": "[пуйан]",
    "translation": "богач, богатый",
    "examples": [
      { "cv": "пуян пурӑн", "ru": "жить богато" },
      { "cv": "вӑл питӗ пуян", "ru": "он очень богат" },
      { "cv": "пуян*лан", "ru": "разбогатеть" },
      { "cv": "пуян*лӑх", "ru": "богатство" }
    ]
  },
  "pmfq2p8jb9gqmmr": {
    "term": "пӳлӗм",
    "transcription": "[пюльем]",
    "translation": "комната, помещение",
    "examples": [
      { "cv": "икӗ пӳлӗм*лӗ хваттер", "ru": "двухкомнатная квартира" },
      { "cv": "ача-пӑча пӳлӗм*ӗ", "ru": "детская комната, детская" },
      { "cv": "ҫывӑр*малл*и пӳлӗм", "ru": "спальня" },
      { "cv": "пӳлӗм*ҫӗ", "ru": "горничная" }
    ]
  },
  "pmfq2p8jb9gqmms": {
    "term": "пыл",
    "transcription": "[пыл]",
    "translation": "мед, медовый",
    "examples": [
      { "cv": "ҫӑка пыл*ӗ", "ru": "липовый мед" },
      { "cv": "чечек пыл*ӗ", "ru": "цветочный мӗд" },
      { "cv": "пыл хурч*ӗ", "ru": "пчела" },
      { "cv": "пыл ил", "ru": "снимать мед" },
      { "cv": "пыл*ак", "ru": "сладость, сладкий" },
      { "cv": "пыл*ак пур*(ӑ)н*ӑҫ", "ru": "сладкая жизнь" },
      { "cv": "пыл*ак*ла", "ru": "делать сладким, подслащивать" }
    ]
  },
  "pmfq2p8jb9gqmmt": {
    "term": "пыр",
    "transcription": "[пыр]",
    "translation": "идти, ехать, двигаться",
    "examples": [
      { "cv": "мал*та пыр", "ru": "ехать впереди" },
      { "cv": "кай*ра пыр", "ru": "идти сзади" },
      { "cv": "ҫул*па пыр", "ru": "идти по дороге" },
      { "cv": "ӗҫ пыр*ать", "ru": "работа идёт" },
      { "cv": "ӑн*са пыр", "ru": "спориться, идти успешно" }
    ]
  },
  "pmfq2p8jb9gqmmu": {
    "term": "пысӑк",
    "transcription": "[пызък]",
    "translation": "большой, крупный",
    "examples": [
      { "cv": "пысӑк хула", "ru": "большой город" },
      { "cv": "пысӑк ӗмӗт*сем", "ru": "большие надежды" },
      { "cv": "пысӑк тав", "ru": "большое спасибо" },
      { "cv": "пысӑк ӑс*та*лӑх", "ru": "высокое мастерство" },
      { "cv": "пысӑк паха*лӑх", "ru": "высокое качество" },
      { "cv": "пысӑк*ӑш", "ru": "размер" },
      { "cv": "пысӑк*лан", "ru": "увеличиваться" },
      { "cv": "пысӑк*лат", "ru": "увеличивать" },
      { "cv": "ача пысӑк*лан*нӑ", "ru": "ребенок вырос" }
    ]
  },
  "pmfq2p8jb9gqmmv": {
    "term": "раштав",
    "transcription": "[раштав]",
    "translation": "Рождество, святки, декабрь",
    "examples": [
      { "cv": "раштав уйӑх*ӗ*нче", "ru": "в декабре" },
      { "cv": "раштав уйӑх*ӗ*ччен", "ru": "до декабря" },
      { "cv": "раштав ирт*сен", "ru": "после декабря" },
      { "cv": "раштав*ӑн пӗрре*мӗш*ӗ*нче", "ru": "первого декабря" }
    ]
  },
  "pmfq2p8jb9gqmmw": {
    "term": "сав",
    "transcription": "[сав]",
    "translation": "любить, испытывать нежные чувства; нежить, миловать;",
    "examples": [
      { "cv": "чун*тан сав", "ru": "любить всей душой, обожать" },
      { "cv": "сав*нӑ тус*ӑм", "ru": "мой милый друг" },
      { "cv": "хӗвел сав*са пӑх*ать", "ru": "ласково греет солнце" },
      { "cv": "сав*ӑн", "ru": "радоваться, веселиться" },
      { "cv": "сав*ӑн*са кай", "ru": "обрадоваться" },
      { "cv": "сав*ӑн*ӑҫ", "ru": "радость, веселье, ликование" },
      { "cv": "сав*ӑн*ӑҫ*лӑ", "ru": "радостный, веселый" },
      { "cv": "сав*ӑн*ӑҫ*лӑ хыпар", "ru": "радостное известие" },
      { "cv": "сав*ӑн*ӑҫ*лӑн", "ru": "радостно" },
      { "cv": "сав*ӑш", "ru": "радоваться, веселиться" },
      { "cv": "любить взаимно" },
      { "cv": "чуп*ту*са сав*ӑш", "ru": "целоваться-миловаться" },
      { "cv": "сав*ни", "ru": "возлюбленный, возлюбленная, любимый, любимая" }
    ]
  },
  "pmfq2p8jb9gqmmx": {
    "term": "савӑт",
    "transcription": "[савът]",
    "translation": "сосуд, посуда, ёмкость",
    "examples": [
      { "cv": "кӗленче савӑт", "ru": "стеклянный сосуд" },
      { "cv": "йывӑҫ савӑт", "ru": "деревянная посуда" },
      { "cv": "пласмас савӑт", "ru": "пластмассовая посуда" },
      { "cv": "металл савӑт-сапа", "ru": "металлическая посуда" },
      { "cv": "сахӑр савӑч*ӗ", "ru": "сахарница" },
      { "cv": "супӑнь савӑч*ӗ", "ru": "мыльница" }
    ]
  },
  "pmfq2p8jb9gqmmy": {
    "term": "сак(к)ӑр",
    "transcription": "[сакър/сагър]",
    "translation": "восемь",
    "examples": [
      { "cv": "саккӑр хуш*ас иккӗ", "ru": "вуннӑ" },
      { "cv": "сакӑр*вуннӑ", "ru": "восемьдесят" },
      { "cv": "ик хут саккӑр", "ru": "вун улттӑ" }
    ]
  },
  "pmfq2p8jb9gqmmz": {
    "term": "сан(ӑн)",
    "transcription": "[санън]",
    "translation": "твой, твоя, твоё",
    "examples": [
      { "cv": "сан(ӑн) тус*у", "ru": "твой друг" },
      { "cv": "эп(ӗ) сан хыҫҫ*ӑн пыр*ӑп", "ru": "я пойду за тобой" },
      { "cv": "сан(ӑн) ыйт*у", "ru": "твой вопрос" }
    ]
  },
  "pmfq2p8jb9gqmn0": {
    "term": "сана",
    "transcription": "[сана]",
    "translation": "тебе, тебя",
    "examples": [
      { "cv": "сана ӗнер кур*т*ӑм", "ru": "я вчера тебя видел" },
      { "cv": "вӑл сана урам*ра кӗт*ет", "ru": "он тебя ждет на улице" },
      { "cv": "кам сана пӗл*ет?", "ru": "кто тебя знает?" }
    ]
  },
  "pmfq2p8jb9gqmn1": {
    "term": "сарӑ",
    "transcription": "[саръ]",
    "translation": "жёлтый",
    "examples": [
      { "cv": "сарӑ чечек*сем", "ru": "жёлтые цветы" },
      { "cv": "сарӑ-хӗрлӗ", "ru": "оранжевый" },
      { "cv": "сап-сарӑ", "ru": "ярко-желтый" },
      { "cv": "сар кайӑк", "ru": "иволга" },
      { "cv": "сарӑ кӑмпа", "ru": "лисички (грибы)" },
      { "cv": "ҫӑмарта сарр*и", "ru": "желток яйца" }
    ]
  },
  "pmfq2p8jb9gqmn2": {
    "term": "сас(ӑ)",
    "transcription": "[сас(ъ)]",
    "translation": "голос, звук, шум, слухи",
    "examples": [
      { "cv": "уҫ*ӑ сасӑ*сем", "ru": "гласные звуки" },
      { "cv": "хуп*ӑ сасӑ*сем", "ru": "согласные звуки" },
      { "cv": "сасӑ ҫыр*н*и", "ru": "звукозапись" },
      { "cv": "хулӑн сасӑ", "ru": "низкий голос, бас" },
      { "cv": "ҫинҫе сасӑ", "ru": "высокий, тонкий голос" },
      { "cv": "сасӑ*па вула", "ru": "читать вслух" },
      { "cv": "ача-пӑча сасс*и", "ru": "крики детей" },
      { "cv": "сасӑ*ла", "ru": "голосовать" },
      { "cv": "сасӑ*лав", "ru": "голосование" },
      { "cv": "сасӑ*сӑр", "ru": "безмолвный, беззвучный, безголосый" },
      { "cv": "сас палл*и", "ru": "буква" }
    ]
  },
  "pmfq2p8jb9gqmn3": {
    "term": "сахал",
    "transcription": "[саɣал]",
    "translation": "мало, немного, редко",
    "examples": [
      { "cv": "сахал вӑхӑт", "ru": "мало времени" },
      { "cv": "сахал ҫын", "ru": "мало людей" },
      { "cv": "халӑх сахал", "ru": "мало народу" },
      { "cv": "чи сахал", "ru": "самое малое, минимум" },
      { "cv": "эпир сахалл*ӑн", "ru": "нас мало" },
      { "cv": "сахал*ӑш", "ru": "немногие, небольшая часть" },
      { "cv": "сахал*лан", "ru": "уменьшаться" },
      { "cv": "сахал*лат", "ru": "уменьшать" },
      { "cv": "шыв сахал*лӑх*ӗ", "ru": "маловодность" },
      { "cv": "сахал*тан", "ru": "по меньшей мере, минимум" },
      { "cv": "сахал*тан та", "ru": "по крайней мере" },
      { "cv": "сахал*шар", "ru": "понемногу, помалу" }
    ]
  },
  "pmfq2p8jb9gqmn4": {
    "term": "сӑмах",
    "transcription": "[съмах]",
    "translation": "слово",
    "examples": [
      { "cv": "кив*ел*нӗ сӑмах", "ru": "архаизм" },
      { "cv": "ҫӗнӗ сӑмах", "ru": "неологизм" },
      { "cv": "сӑмах вӗҫ*ӗ", "ru": "окончание слова" },
      { "cv": "сӑмах йыш*ӗ", "ru": "словарный состав" },
      { "cv": "сӑмах май*лаш*ӑв*ӗ", "ru": "словосочетание" },
      { "cv": "сӑмах пӗл*тер*ӗш*ӗ", "ru": "значение слова" },
      { "cv": "сӑмах пул*ӑв*ӗ", "ru": "словообразование" },
      { "cv": "сӑмах тыт*ӑм*ӗ", "ru": "состав слова" },
      { "cv": "сӑмах хуш", "ru": "вмешаться в разговор" },
      { "cv": "сӑмах пар", "ru": "дать слово, обещать" },
      { "cv": "сӑмах*а тыт", "ru": "держать слово" },
      { "cv": "сӑмах ҫавр*ӑн*ӑш*ӗ", "ru": "оборот речи" },
      { "cv": "сӑмах май", "ru": "к слову, кстати, между прочим" },
      { "cv": "сӑмах тат", "ru": "договориться" },
      { "cv": "ватт*и*сен сӑмах*ӗ*сем", "ru": "пословицы, поговорки" },
      { "cv": "сӑмах-юмах", "ru": "беседа" },
      { "cv": "слухи" },
      { "cv": "споры" },
      { "cv": "сӑмах*ла", "ru": "разговаривать, беседовать" },
      { "cv": "сӑмах*лӑх", "ru": "фольклор" },
      { "cv": "сӑмах*ран", "ru": "например" }
    ]
  },
  "pmfq2p8jb9gqmn5": {
    "term": "сӑн",
    "transcription": "[сън]",
    "translation":
      "лицо, вид, облик, образ; пейзаж; изображение, портрет, фото",
    "examples": [
      { "cv": "хитре сӑн", "ru": "красивое лицо" },
      { "cv": "хула сӑн*ӗ", "ru": "облик города" },
      { "cv": "кӗр*хи сӑн*сем", "ru": "осенние пейзажи" },
      { "cv": "сӑн ӳк*ер", "ru": "рисовать, писать портрет" },
      { "cv": "фотографировать" },
      { "cv": "сӑн*а", "ru": "наблюдать" },
      { "cv": "следить" },
      { "cv": "проводить испытания" },
      { "cv": "сӑн*а*в", "ru": "наблюдение, надзор" },
      { "cv": "испытание, опыт" },
      {
        "cv": "сӑн*а*в*ла",
        "ru": "испытывать, производить опыты, экспериментировать"
      },
      { "cv": "сӑн*а*в*ҫӑ", "ru": "наблюдатель" },
      { "cv": "исследователь, испытатель" }
    ]
  },
  "pmfq2p8jb9gqmn6": {
    "term": "сехет",
    "transcription": "[сеɣеть]",
    "translation": "час, часы; время",
    "examples": [
      { "cv": "ир*хи*не ултӑ сехет*ре", "ru": "утром в шесть часов" },
      { "cv": "пӗр-икӗ сехет*рен", "ru": "часа через два" },
      { "cv": "пӗр сехет хушш*и*нче", "ru": "в течение часа" },
      { "cv": "ҫур сехет*рен", "ru": "через полчаса" },
      { "cv": "алӑ сехеч*ӗ", "ru": "ручные, наручные часы" },
      { "cv": "сехет йӗпп*и", "ru": "часовая стрелка" },
      { "cv": "сехет яр", "ru": "заводить часы" },
      { "cv": "сехет мал*а кай*ать", "ru": "часы бегут (вперед)" },
      { "cv": "сехет кай*а юл*ать", "ru": "часы отстают" },
      { "cv": "сехет чар*ӑн*нӑ", "ru": "часы остановились" }
    ]
  },
  "pmfq2p8jb9gqmn7": {
    "term": "сӗн",
    "transcription": "[сэнь]",
    "translation": "предлагать, рекомендовать, советовать; желать",
    "examples": [
      { "cv": "ирт*ме сӗн", "ru": "предложить пройти" },
      { "cv": "чей сӗн", "ru": "предложить чаю" },
      { "cv": "ӑн*ӑҫ*у сӗн", "ru": "желать успеха" },
      {
        "cv": "хаҫат*а ҫыр*ӑн*ма сӗн",
        "ru": "рекомендовать подписаться на газету"
      },
      {
        "cv": "кур*ав пӑх*ма сӗн*ет*ӗп",
        "ru": "предлагаю посмотреть выставку"
      },
      { "cv": "cӗн*ӳ", "ru": "пожаление, рекомендация, совет, предложение" }
    ]
  },
  "pmfq2p8jb9gqmn8": {
    "term": "сӗт",
    "transcription": "[сэть]",
    "translation": "молоко, молочный",
    "examples": [
      { "cv": "ӑшӑ сӗт", "ru": "парное молоко" },
      { "cv": "теплое молоко" },
      { "cv": "вӗр*ет*нӗ сӗт", "ru": "кипяченое молоко" },
      { "cv": "качака сӗч*ӗ", "ru": "козье молоко" },
      { "cv": "сӗт-ҫу", "ru": "молочные продукты" }
    ]
  },
  "pmfq2p8jb9gqmn9": {
    "term": "сӗтел",
    "transcription": "[сэдель]",
    "translation": "стол",
    "examples": [
      { "cv": "пысӑк сӗтел", "ru": "большой стол" },
      { "cv": "сӗтел ҫи*нче", "ru": "на столе" },
      { "cv": "сӗтел ҫи*не", "ru": "на стол" },
      { "cv": "сӗтел ай*ӗ*нче", "ru": "под столом" },
      { "cv": "сӗтел ум*ӗ*нчен", "ru": "от стола" },
      { "cv": "сӗтел ҫитт*и", "ru": "скатерть" },
      { "cv": "сӗтел ҫи*нчен пуҫ*тар", "ru": "убрать со стола" }
    ]
  },
  "pmfq2p8jb9gqmna": {
    "term": "сивӗ",
    "transcription": "[сивэ]",
    "translation": "холод, холодный, морозный, угюмый",
    "examples": [
      { "cv": "сивӗ кун", "ru": "холодный, морозный день" },
      { "cv": "сивӗ ҫанталӑк", "ru": "холодная, морозная погода" },
      { "cv": "сивӗ курӑк*ӗ", "ru": "цикорий" },
      { "cv": "урам*ра сивӗ", "ru": "на улице холодно" },
      { "cv": "сивӗ вӑрҫ*ӑ", "ru": "холодная война" },
      { "cv": "алӑк*ран сивӗ кӗр*ет", "ru": "в дверь дует" },
      { "cv": "сивӗ шыв", "ru": "холодная вода" },
      { "cv": "сивӗ*рех", "ru": "холоднее" },
      { "cv": "сивӗ*лен (сивӗ*н)", "ru": "охлаждаться" },
      { "cv": "остыть" },
      { "cv": "сивӗ*т", "ru": "охлаждать, остужать" },
      { "cv": "сив*ле", "ru": "осуждать, порицать" }
    ]
  },
  "pmfq2p8jb9gqmnb": {
    "term": "сиен",
    "transcription": "[сиен']",
    "translation": "вред, зло; ущерб, урон; беда; изъян",
    "examples": [
      { "cv": "сиен*сӗр", "ru": "безвредный" },
      { "cv": "сиен кӳр", "ru": "причинять вред" },
      { "cv": "сиен кур", "ru": "потерпеть урон" },
      { "cv": "сиен*ле", "ru": "вредить" },
      { "cv": "сиен*лен", "ru": "повреждаться" },
      { "cv": "сиен*лӗ", "ru": "вредный, вредно, с изъяном" },
      { "cv": "сиен*ҫӗ", "ru": "вредитель (человек, насекомое)" }
    ]
  },
  "pmfq2p8jb9gqmnc": {
    "term": "сик",
    "transcription": "[сик']",
    "translation": "прыгать, скакать",
    "examples": [
      { "cv": "ҫӳлл*ӗш*не сик", "ru": "прыгать в высоту" },
      { "cv": "тӑршш*ӗ*не сик", "ru": "прыгать в длину" },
      { "cv": "сик*се каҫ", "ru": "перепрыгнуть" },
      { "cv": "сик*се тух", "ru": "выскочить, выпрыгнуть" },
      { "cv": "появиться неожиданно" },
      { "cv": "сик*ӗ (сик*ӗм) прыжок" },
      { "cv": "сик*келе", "ru": "подпрыгивать, подскакивать" },
      { "cv": "сикк*и*пе", "ru": "вприпрыжку, галопом" },
      { "cv": "сик*чев", "ru": "скачок, перепад, резкое изменение" }
    ]
  },
  "pmfq2p8jb9gqmnd": {
    "term": "симӗс",
    "transcription": "[симэс']",
    "translation": "зелёный",
    "examples": [
      { "cv": "симӗс курӑк", "ru": "зеленая трава" },
      { "cv": "симӗс тӗс", "ru": "зеленый цвет" },
      { "cv": "симӗс сухан", "ru": "зеленый лук" },
      { "cv": "симӗс*лен", "ru": "зеленеть" },
      { "cv": "сип-симӗс", "ru": "ярко-зеленый" },
      { "cv": "йывӑҫ*сем симӗс*лен*нӗ", "ru": "деревья зазеленели" },
      { "cv": "симӗс*лет", "ru": "делать зеленым, позеленить" }
    ]
  },
  "pmfq2p8jb9gqmne": {
    "term": "сип",
    "transcription": "[сип']",
    "translation": "полезный, целебный",
    "examples": [
      { "cv": "сип сыв*лӑш", "ru": "целебный воздух" },
      { "cv": "сип*ле", "ru": "лечить" },
      { "cv": "шӑл*а сип*ле", "ru": "лечить зубы" },
      { "cv": "курӑк*сем*пе сип*лен*и", "ru": "лечение травами" },
      { "cv": "сип*ле*в", "ru": "лечение" },
      { "cv": "сип*ле*в*ҫӗ", "ru": "знахарь, лекарь" },
      { "cv": "сип*лен", "ru": "лечиться" },
      { "cv": "излечиваться" },
      { "cv": "сип*леш", "ru": "обходиться" },
      { "cv": "сип*лӗ", "ru": "целебный" },
      { "cv": "сип*лӗх", "ru": "целебность, полезность" }
    ]
  },
  "pmfq2p8jb9gqmnf": {
    "term": "сире",
    "transcription": "[сире]",
    "translation": "вас, вам",
    "examples": [
      { "cv": "ӗнер сире кур*т*ӑмӑр", "ru": "мы вчера вас видели" },
      { "cv": "сире валли", "ru": "для вас" },
      { "cv": "ку кӗнеке сире валли", "ru": "эта книга для вас" }
    ]
  },
  "pmfq2p8jb9gqmng": {
    "term": "сирӗн",
    "transcription": "[сирен']",
    "translation": "у вас, ваш",
    "examples": [
      { "cv": "сирӗн ача пур-и?", "ru": "у вас дети есть?" },
      { "cv": "сирӗн тус*сем", "ru": "ваши друзья" },
      { "cv": "сирӗн пат*ӑр*а", "ru": "к вам" },
      { "cv": "сирӗн ҫи*нчен", "ru": "о вас" },
      { "cv": "сирӗн хыҫҫ*ӑн", "ru": "за вами, после вас" },
      { "cv": "сирӗн ят*па", "ru": "в вашу честь, в честь вас" }
    ]
  },
  "pmfq2p8jb9gqmnh": {
    "term": "суй",
    "transcription": "[суй]",
    "translation": "лгать, обманывать",
    "examples": [
      { "cv": "суй*са кала", "ru": "соврать" },
      { "cv": "ан суй!", "ru": "не лги!" },
      { "cv": "суй*кала", "ru": "привирать" },
      { "cv": "суй*а", "ru": "ложь, обман" }
    ]
  },
  "pmfq2p8jb9gqmni": {
    "term": "суйла",
    "transcription": "[суйла]",
    "translation": "выбирать, избирать",
    "examples": [
      { "cv": "кай*са суйла", "ru": "пойти (и) выбрать" },
      { "cv": "суйла*малл*и пӳлӗм", "ru": "кабина для голосования" },
      { "cv": "суйла*в", "ru": "отбор" },
      { "cv": "выборы" },
      { "cv": "суйла*в*лӑ", "ru": "выборный" },
      { "cv": "суйла*в*ҫӑ", "ru": "избиратель" },
      { "cv": "суй*лан", "ru": "выбираться, избираться" },
      { "cv": "суйла*са ил", "ru": "выбрать, выбирать" }
    ]
  },
  "pmfq2p8jb9gqmnj": {
    "term": "сулахай",
    "transcription": "[сулаɣай]",
    "translation": "левый, левша",
    "examples": [
      { "cv": "сулахай алӑ", "ru": "левая рука" },
      { "cv": "сулахай*а пӑр*ӑн", "ru": "повернуть налево" },
      { "cv": "сулахай*ра", "ru": "слева, налево" },
      { "cv": "сулахай*р*и", "ru": "тот, который слева, с левой стороны" }
    ]
  },
  "pmfq2p8jb9gqmnk": {
    "term": "сун",
    "transcription": "[сун]",
    "translation": "желать, пожелать",
    "examples": [
      { "cv": "ырӑ сун", "ru": "желать добра, блага" },
      { "cv": "ӑн*ӑҫ*у сун*ат*ӑп", "ru": "желаю удачи (успеха)" },
      { "cv": "телей сун", "ru": "желать счастья" },
      { "cv": "сыв*лӑх*сем мӗнле?", "ru": "как здоровье?" }
    ]
  },
  "pmfq2p8jb9gqmnl": {
    "term": "сут",
    "transcription": "[сут]",
    "translation": "продавать; загадывать загадки",
    "examples": [
      { "cv": "йӳнӗ хак*па сут", "ru": "продавать дешево" },
      { "cv": "сут*са яр", "ru": "распродать" },
      { "cv": "сут*ӑ", "ru": "торговля, продажа" },
      { "cv": "вак сут*ӑ", "ru": "розничная торговля" },
      { "cv": "курттӑм сут*ӑ", "ru": "оптовая торговля" },
      { "cv": "сут*ӑн", "ru": "продаваться" },
      { "cv": "сут*ӑн*чӑк", "ru": "предатель, изменник" },
      { "cv": "сут*ӑн*чӑк*ла", "ru": "предательский, продажный" },
      { "cv": "сут*лӑх*ра", "ru": "в продаже" }
    ]
  },
  "pmfq2p8jb9gqmnm": {
    "term": "сӳн",
    "transcription": "[сюн']",
    "translation": "гаснуть, тухнуть",
    "examples": [
      { "cv": "ҫутӑ сӳн*се лар*ч*ӗ", "ru": "свет погас" },
      { "cv": "кӑвайт сӳн*ч*ӗ", "ru": "костер потух" },
      { "cv": "ӗмӗт сӳн*ч*ӗ", "ru": "мечта угасла" },
      { "cv": "сӳн*ӗк", "ru": "потухший" },
      { "cv": "сӳн*мес*ле", "ru": "неугасимо" },
      { "cv": "сӳн*тер", "ru": "гасить, тушить, выключать" },
      { "cv": "сӳн*тер*кӗч", "ru": "выключатель" }
    ]
  },
  "pmfq2p8jb9gqmnn": {
    "term": "сывӑ",
    "transcription": "[сывъ]",
    "translation": "здоровый",
    "examples": [
      { "cv": "сыв*ал", "ru": "выздоравливать, излечиваться" },
      { "cv": "сывӑ ҫын", "ru": "здоровый человек" },
      { "cv": "сывӑ шӑл", "ru": "здоровый зуб" },
      { "cv": "сывӑ-и?", "ru": "здравствуйте! (букв. здоровы ли?)" },
      { "cv": "сывӑ пул", "ru": "до свидания, будьте здоровы" },
      { "cv": "сыв*ат*мӑш", "ru": "больница, здравница" },
      { "cv": "сывв*ӑн", "ru": "благополучно, здоровым" },
      { "cv": "сыв*ла", "ru": "дышать" },
      { "cv": "сыв*ла*в", "ru": "дыхание" },
      { "cv": "сыв*ла*м", "ru": "вздох, глоток воздуха" },
      { "cv": "сыв*лӑх", "ru": "здоровье" },
      { "cv": "сыв*лӑх сун", "ru": "пожелать здоровья" },
      { "cv": "сыв*лӑх*а (пул*тӑр)!", "ru": "на здоровье" },
      {
        "cv": "будь здоров (при чихании)! сыв*лӑх*лан",
        "ru": "здороветь, поправлять здоровье"
      },
      { "cv": "сыв*лӑх*лаш", "ru": "здороваться, прощаться" },
      { "cv": "сыв*лӑх*сӑр*лан", "ru": "заболеть, захворать" },
      { "cv": "сыв*л*ӑш", "ru": "воздух" },
      { "cv": "уҫ*ӑ сыв*л*ӑш", "ru": "свежий воздух" },
      { "cv": "таса сыв*л*ӑш", "ru": "святой дух" },
      { "cv": "усал сыв*л*ӑш", "ru": "злой дух" },
      { "cv": "сыв*мар*лан", "ru": "заболеть" }
    ]
  },
  "pmfq2p8jb9gqmno": {
    "term": "сылтӑм",
    "transcription": "[сылдъм]",
    "translation": "правый",
    "examples": [
      { "cv": "сылтӑм алӑ", "ru": "правая рука" },
      { "cv": "сылтӑм ен*че", "ru": "с правой стороны" },
      { "cv": "сылтӑм*а", "ru": "направо" },
      { "cv": "сылтӑм*ра", "ru": "справа" }
    ]
  },
  "pmfq2p8jb9gqmnp": {
    "term": "сыхӑ",
    "transcription": "[сыχъ]",
    "translation": "бдительность, настороженность, бдительный",
    "examples": [
      { "cv": "сыхӑ йытӑ", "ru": "чуткая собака" },
      { "cv": "сыхӑ*шӑн", "ru": "из предосторожности" },
      { "cv": "сых*лӑх*а пар", "ru": "сдать на хранение" },
      { "cv": "сых(ӑ)*лӑх", "ru": "бдительность, охрана" },
      { "cv": "запас, резерв" },
      { "cv": "сых*лӑх ҫар*ӗ*сем", "ru": "резервные войска" },
      { "cv": "сых*ла", "ru": "беречь, хранить, сберегать" },
      { "cv": "сых*ла*са хӑвар", "ru": "сохранить, сберечь" },
      { "cv": "тӑшман*тан сых*ла", "ru": "защищать от врага" },
      { "cv": "тӑн*ӑҫ*а сых*ла", "ru": "защищать мир" },
      { "cv": "сых*ла*в", "ru": "охрана, защита" },
      { "cv": "чикӗ сых*ла*в*ӗ", "ru": "защита границ" },
      { "cv": "сых*ла*в*лӑ", "ru": "охраняемый, защищенный" },
      { "cv": "сых*ла*в*сӑр", "ru": "неохраняемый, незащищенный" },
      { "cv": "сых*ла*в*ҫӑ", "ru": "сторож, охранник" },
      { "cv": "сых*лан", "ru": "храниться, сохраняться, сберегаться" },
      { "cv": "сых*лан*у", "ru": "бдительность, осторожность" },
      { "cv": "сых*лан*у*ллӑ", "ru": "бдительный" },
      { "cv": "сых*лан*у*ллӑн (= сых*лӑн)", "ru": "осторожно" }
    ]
  },
  "pmfq2p8jb9gqmnq": {
    "term": "ҫа(в/к)",
    "transcription": "[щьяв/щьяк]",
    "translation": "вот, этот, сей, вон, тот",
    "examples": [
      { "cv": "ҫав кун", "ru": "в тот день" },
      { "cv": "ҫав*ӑн*па та", "ru": "поэтому, так как" },
      { "cv": "ҫак ҫын", "ru": "этот человек" },
      { "cv": "ҫак хушӑ*ра", "ru": "за это время" },
      { "cv": "ҫак*ӑн хыҫҫ*ӑн", "ru": "после этого" },
      { "cv": "ҫак*ӑн*тан", "ru": "отсюда, с этого места" },
      { "cv": "ҫак*ӑн*т*и", "ru": "здешний" }
    ]
  },
  "pmfq2p8jb9gqmnr": {
    "term": "ҫавра(ка)",
    "transcription": "[щявра(га)]",
    "translation": "круглый",
    "examples": [
      { "cv": "ҫавра сӗтел", "ru": "круглый стол" },
      { "cv": "ҫавра ҫӑкӑр", "ru": "круглый хлеб, каравай" },
      { "cv": "ҫавра ҫил", "ru": "вихрь" },
      { "cv": "ҫавра*кӑш", "ru": "окружность" },
      { "cv": "ҫавра*шка", "ru": "круг, диск" },
      { "cv": "ҫавр*ӑм", "ru": "оборот, виток" },
      { "cv": "круг" },
      { "cv": "ҫавр*ӑн", "ru": "крутиться, вертеться" },
      { "cv": "ҫавр*ӑн*ӑҫ ҫул", "ru": "кружный путь, объездная дорога" },
      { "cv": "ҫавр*ӑн*ӑш", "ru": "поворот, излучина, изгиб" },
      { "cv": "круговорот" }
    ]
  },
  "pmfq2p8jb9gqmns": {
    "term": "ҫамрӑк",
    "transcription": "[щямрък]",
    "translation": "молодой, молодежный",
    "examples": [
      { "cv": "халь*хи ҫамрӑк*сем", "ru": "современная молодежь" },
      { "cv": "ҫамрӑк ача", "ru": "подросток" },
      { "cv": "ҫамрӑк мӑшӑр", "ru": "молодожены, молодая чета" },
      { "cv": "ҫамрӑк чух", "ru": "в молодости" },
      { "cv": "ҫамрӑк*ла", "ru": "молодой, юношеский" },
      { "cv": "смолоду" },
      { "cv": "ҫамрӑк*лан", "ru": "молодеть" },
      { "cv": "ҫамрӑк*лӑх", "ru": "молодость" },
      { "cv": "ҫамрӑк*ран*па", "ru": "смолоду, с молодых лет" }
    ]
  },
  "pmfq2p8jb9gqmnt": {
    "term": "ҫанталӑк",
    "transcription": "[щяндалък]",
    "translation": "погода, климат, природа",
    "examples": [
      { "cv": "уяр ҫанталӑк", "ru": "ясная погода" },
      { "cv": "паян лайӑх ҫанталӑк", "ru": "сегодня хорошая погода" },
      { "cv": "ҫанталӑк ӑшӑ*т*р*ӗ", "ru": "потеплело" },
      { "cv": "ҫанталӑк улшӑн*ать", "ru": "погда меняется" }
    ]
  },
  "pmfq2p8jb9gqmnu": {
    "term": "ҫапла",
    "transcription": "[щяпла]",
    "translation": "так, такой, таким образом",
    "examples": [
      { "cv": "ак ҫапла", "ru": "вот так" },
      { "cv": "ҫапла-и?", "ru": "не так ли?" },
      { "cv": "ҫапла ҫав", "ru": "в том то и дело" },
      { "cv": "да, именно" }
    ]
  },
  "pmfq2p8jb9gqmnv": {
    "term": "ҫар",
    "transcription": "[щяр]",
    "translation": "армия, военный",
    "examples": [
      { "cv": "ҫуран ҫар", "ru": "пехота" },
      { "cv": "ҫар хӗсмеч*ӗ", "ru": "военная служба" },
      { "cv": "ҫар*а ил", "ru": "призвать в армию" },
      { "cv": "ҫар*а кай", "ru": "идти в армию" },
      { "cv": "ҫар пуҫ*ӗ", "ru": "воевода, полководец" },
      { "cv": "вӗҫ*ев ҫар*ӗ", "ru": "военно-воздушные войска" },
      { "cv": "ҫар ҫынн*и", "ru": "военный" }
    ]
  },
  "pmfq2p8jb9gqmnw": {
    "term": "ҫӑкӑр",
    "transcription": "[щъкър]",
    "translation": "хлеб",
    "examples": [
      { "cv": "ҫӑкӑр сӑмс*и", "ru": "горбушка" },
      { "cv": "ҫӑкӑр-тӑвар", "ru": "пища, еда, хлеб-соль, угощение" },
      { "cv": "пӗр тат*ӑк ҫӑкӑр пар-ха", "ru": "дай, пожалуйста, кусок хлеба" }
    ]
  },
  "pmfq2p8jb9gqmnx": {
    "term": "ҫӑмӑл",
    "transcription": "[щъмъл]",
    "translation": "лёгкий, нетрудный",
    "examples": [
      { "cv": "ҫӑмӑл ҫӗкле*м", "ru": "легкая ноша" },
      { "cv": "ҫӑмӑл виҫ*е - (спорт) легкий вес" },
      { "cv": "ҫӑмӑл ӗҫ", "ru": "легкая задача" },
      { "cv": "ҫӑмӑл ӑс*лӑ", "ru": "легкомысленный" },
      { "cv": "ҫӑмӑл апат", "ru": "легкая пища" },
      { "cv": "кала*ма ҫӑмӑл!", "ru": "легко сказать!" },
      {
        "cv": "йывӑр тӑпр*и ҫӑмӑл пул*тӑр",
        "ru": "пусть земля будет пухом (букв. пусть тяжелая земля будет легкой)"
      },
      { "cv": "ҫӑмӑл*лан", "ru": "становиться легким" },
      { "cv": "ҫӑмӑл*лат", "ru": "облегчить" },
      { "cv": "ҫӑмӑл*ттай", "ru": "легкомысленный" }
    ]
  },
  "pmfq2p8jb9gqmny": {
    "term": "ҫемҫе",
    "transcription": "[щемже]",
    "translation": "мягкий, мягко, свежий",
    "examples": [
      { "cv": "ҫемҫе вырӑн", "ru": "мягкая кровать" },
      { "cv": "ҫемҫе ҫӑкӑр", "ru": "свежеиспеченный хлеб" },
      { "cv": "ҫемҫе кӑмӑл", "ru": "мягкий характер" },
      { "cv": "ҫемҫе шыв", "ru": "мягкая вода" }
    ]
  },
  "pmfq2p8jb9gqmnz": {
    "term": "ҫӗкле",
    "transcription": "[щекле]",
    "translation": "поднимать, приподнимать; носить",
    "examples": [
      { "cv": "алӑ ҫӗкле", "ru": "поднять руку" },
      { "cv": "пуҫ*а ҫӗкле", "ru": "приподнять голову" },
      { "cv": "шыв ҫӗкле", "ru": "таскать воду" },
      { "cv": "черкке ҫӗкле", "ru": "поднять тост" },
      { "cv": "ҫӗкле*м", "ru": "кипа, охапка" },
      { "cv": "ноша, груз" },
      { "cv": "бремя" },
      { "cv": "пур*(ӑ)н*ӑҫ ҫӗкле*м*ӗ", "ru": "тяготы жизни" },
      { "cv": "ҫӗкле*н", "ru": "подниматься" },
      { "cv": "вӗҫ*мек тӳпе*не ҫӗкле*н*ет", "ru": "самолет взмывает ввысь" },
      { "cv": "ҫӗкле*н*ӳ", "ru": "подъем, рост, прогресс" },
      { "cv": "ҫӗкл*ен*чӗк", "ru": "приподнятый, бодрый" }
    ]
  },
  "pmfq2p8jb9gqmo0": {
    "term": "ҫӗн(ӗ)",
    "transcription": "[щене]",
    "translation": "новый, свежий",
    "examples": [
      { "cv": "ҫӗнӗ ӑру", "ru": "молодое поколение" },
      { "cv": "ҫӗнӗ йышш*и робот", "ru": "робот нового образца" },
      { "cv": "ҫӗнӗ ҫул", "ru": "новый год" },
      { "cv": "ҫӗнӗ ҫул яч*ӗ*пе", "ru": "с новым годом!" },
      { "cv": "ҫӗнн*и мӗн пур?", "ru": "что нового?" },
      { "cv": "ҫӗнӗ*л(ен)", "ru": "обновляться" },
      { "cv": "возобновляться" },
      { "cv": "ҫӗнӗ*(ле)т", "ru": "обновлять" },
      { "cv": "преобразовывать" },
      { "cv": "ҫӗне*(ле)т*ӳ", "ru": "обновление, модернизация" },
      { "cv": "реставрация" },
      { "cv": "ҫӗне*(ле)т*ӳ*ҫӗ", "ru": "новатор" },
      { "cv": "реставратор" },
      { "cv": "ҫӗнӗ*лӗх", "ru": "новинка, нововведение" },
      { "cv": "ҫӗнӗ*лле", "ru": "по-новому" },
      { "cv": "ҫӗнӗ*рен", "ru": "снова, опять, вновь, еще раз" }
    ]
  },
  "pmfq2p8jb9gqmo1": {
    "term": "ҫӗр",
    "transcription": "[щер]",
    "translation": "земля, земной, земляной; гнить",
    "examples": [
      { "cv": "ҫӗр улми", "ru": "картошка" },
      { "cv": "ҫӗр тӗнӗл*ӗ", "ru": "земная ось" },
      { "cv": "ҫӗр турт*ӑм*ӗ", "ru": "земное притяжение" },
      { "cv": "ҫӗр хупп*и", "ru": "земная кора" },
      { "cv": "ҫӗр чӑмӑр*ӗ", "ru": "земной шар" },
      { "cv": "хура ҫӗр", "ru": "чернозем" },
      { "cv": "ҫӗр сий*ӗ", "ru": "пласт земли" },
      { "cv": "ҫӗр хӑвӑл*ӗ", "ru": "пещера, подземелье" },
      { "cv": "пул*ӑх*лӑ ҫӗр", "ru": "плодородная почва" },
      { "cv": "ак*ман ҫӗр", "ru": "невозделанная земля" },
      { "cv": "ҫӗр лаптӑк*ӗ", "ru": "земельный участок" },
      { "cv": "ҫӗр валеҫ", "ru": "распределять землю" },
      { "cv": "ҫӗр тар*а ил", "ru": "арендовать землю" },
      { "cv": "ҫӗр тар*а пар", "ru": "сдавать землю в аренду" },
      { "cv": "пӗр ҫӗр*те", "ru": "в одном месте" },
      { "cv": "пур ҫӗр*тен те", "ru": "отовсюду" },
      { "cv": "ҫӗр ҫырл*и", "ru": "клубника" },
      { "cv": "ҫӗр*се кай", "ru": "сгнить, истлеть" }
    ]
  },
  "pmfq2p8jb9gqmo2": {
    "term": "ҫӗр",
    "transcription": "[щер]",
    "translation": "ночь, ночной",
    "examples": [
      { "cv": "кӗр*хи ҫӗр", "ru": "осенняя ночь" },
      { "cv": "пӗр ҫӗр*лӗх*е", "ru": "на одну ночь" },
      { "cv": "ҫӗр варр*и*нче", "ru": "среди ночи" },
      { "cv": "ҫӗр каҫ", "ru": "переночевать, провести ночь" }
    ]
  },
  "pmfq2p8jb9gqmo3": {
    "term": "ҫӗр",
    "transcription": "[щер]",
    "translation": "сто",
    "examples": [
      { "cv": "ҫӗр ҫын", "ru": "сто человек" },
      { "cv": "ҫӗр пин", "ru": "сто тысяч" },
      { "cv": "ҫӗр ҫул*хи", "ru": "столетний" },
      { "cv": "ҫӗр ҫум*не аллӑ хуш", "ru": "к сотне прибавить пятьдесят" }
    ]
  },
  "pmfq2p8jb9gqmo4": {
    "term": "ҫӗртме",
    "transcription": "[щертме]",
    "translation": "июнь",
    "examples": [
      { "cv": "ҫӗртме уйӑх*ӗ*нче", "ru": "в июне" },
      { "cv": "ҫӗртме уйӑх*ӗ*ччен", "ru": "до июня" },
      { "cv": "ҫӗртме ирт*сен", "ru": "после июня" },
      { "cv": "ҫӗртме*н пӗрре*мӗш*ӗ*нче", "ru": "первого июня" }
    ]
  },
  "pmfq2p8jb9gqmo5": {
    "term": "ҫи",
    "transcription": "[щи]",
    "translation": "верх, вершина, верхний",
    "examples": [
      { "cv": "ту ҫий*ӗ", "ru": "вершина горы" },
      { "cv": "шыв ҫий*ӗ", "ru": "поверхность воды" },
      { "cv": "сӗтел ҫи*не", "ru": "на стол" },
      { "cv": "сӗтел ҫи*нче", "ru": "на столе" },
      { "cv": "сӗтел ҫи*нчен", "ru": "со стола" },
      { "cv": "пур*(ӑ)н*ӑҫ ҫи*нчен кала*са пар", "ru": "рассказать о жизни" },
      { "cv": "ҫи*ел", "ru": "поверхность, верх" },
      { "cv": "ҫи*ел*е хур", "ru": "положить сверху" }
    ]
  },
  "pmfq2p8jb9gqmo6": {
    "term": "ҫи",
    "transcription": "[щи]",
    "translation": "есть, кушать",
    "examples": [
      { "cv": "апат ҫи", "ru": "есть, кушать" },
      { "cv": "ир*хи апат ҫи", "ru": "завтракать" },
      { "cv": "каҫ*хи апат ҫи", "ru": "ужинать" },
      { "cv": "ченӗҫке*пе ҫи", "ru": "есть вилкой" },
      { "cv": "ҫи*се тӑран", "ru": "наесться, насытиться" },
      { "cv": "ҫи*се пӑх", "ru": "попробовать, отведать" },
      { "cv": "ҫи*тер", "ru": "накормить" }
    ]
  },
  "pmfq2p8jb9gqmo7": {
    "term": "ҫил",
    "transcription": "[щьиль]",
    "translation": "ветер",
    "examples": [
      { "cv": "сивӗ ҫил", "ru": "холодный ветер" },
      { "cv": "ҫур*ҫӗр ҫил*ӗ", "ru": "северный ветер" },
      { "cv": "ҫил вӗр*ет", "ru": "ветер дует" },
      { "cv": "ҫил хӳр*и", "ru": "флюгер" },
      { "cv": "ҫил-йӗр", "ru": "ветры" },
      { "cv": "ҫил-тӑвӑл", "ru": "буря, шторм, ураган" },
      { "cv": "ҫил-тӑман", "ru": "метель, пурга, вьюга, буран" }
    ]
  },
  "pmfq2p8jb9gqmo8": {
    "term": "ҫинҫе",
    "transcription": "[щинже]",
    "translation": "тонкий, узкий",
    "examples": [
      { "cv": "ҫинҫе кантра", "ru": "тонкая веревка" },
      { "cv": "ҫинҫе пилӗк", "ru": "тонкая талия" },
      { "cv": "ҫинҫе сукмак", "ru": "узкая тропка" },
      { "cv": "ҫинҫе сасӑ", "ru": "тонкий голос" },
      { "cv": "ҫинҫе*л", "ru": "утончаться" },
      { "cv": "суживаться" },
      { "cv": "ҫинҫе*лӗх", "ru": "тонкость" },
      { "cv": "ҫинҫе*н", "ru": "тонко" },
      { "cv": "ҫинҫе*т", "ru": "истончать, суживать" },
      { "cv": "ҫинҫе*шке", "ru": "тонкий, стройный, худенький" }
    ]
  },
  "pmfq2p8jb9gqmo9": {
    "term": "ҫирӗм",
    "transcription": "[щир 'эм]",
    "translation": "двадцать",
    "examples": [
      { "cv": "ҫирӗм иккӗ", "ru": "двадцать два" },
      { "cv": "ик ҫӗр ҫирӗм", "ru": "двести двадцать" },
      { "cv": "ҫирӗм ача", "ru": "двадцать детей" },
      { "cv": "ҫирӗм ҫул ирт*сен", "ru": "через двадцать лет" },
      { "cv": "ҫирӗм*мӗш", "ru": "двадцатый" },
      { "cv": "ҫирӗм*шер", "ru": "по двадцать" }
    ]
  },
  "pmfq2p8jb9gqmoa": {
    "term": "ҫирӗп",
    "transcription": "[щир 'эп]",
    "translation": "крепкий, прочный, твердый, стойкий",
    "examples": [
      { "cv": "ҫирӗп никӗс", "ru": "прочный фундамент" },
      { "cv": "ҫирӗп сыв*лӑх", "ru": "крепкое здоровье" },
      { "cv": "ҫирӗп пӗл*ӳ", "ru": "прочные знания" },
      { "cv": "ҫирӗп юрат*у", "ru": "крепкая любовь" },
      { "cv": "ҫирӗп ҫых*ӑн*у тыт", "ru": "держать тесную связь" },
      { "cv": "ҫирӗп*лен", "ru": "становиться крепким, прочным" },
      { "cv": "ҫирӗп*лет", "ru": "крепить, укреплять" },
      { "cv": "утверждать" },
      { "cv": "подтверждать" },
      { "cv": "ҫирӗп*лет*ӳ", "ru": "утверждение, подтверждение" },
      { "cv": "ҫирӗп*лӗх", "ru": "крепость, прочность" },
      { "cv": "ҫирӗпп*ӗн", "ru": "крепко, прочно" }
    ]
  },
  "pmfq2p8jb9gqmob": {
    "term": "ҫит",
    "transcription": "[щить]",
    "translation": "доходить, доезжать, добираться",
    "examples": [
      { "cv": "ҫит*р*ӗмӗр!", "ru": "прибыли!" },
      { "cv": "кил*е ҫит", "ru": "добраться до дому" },
      { "cv": "кил*се ҫит", "ru": "прибыть" },
      { "cv": "вӑхӑт ҫит*мес*т", "ru": "времени не хватает" },
      { "cv": "уяв ҫит*р*ӗ", "ru": "наступил праздник" },
      { "cv": "ҫит*ет!", "ru": "хватит! достаточно! ҫит*елӗк*лӗ" }
    ]
  },
  "pmfq2p8jb9gqmoc": {
    "term": "ҫич(ч)ӗ",
    "transcription": "[щиччэ]",
    "translation": "семь",
    "examples": [
      { "cv": "ҫиччӗ*ри ача", "ru": "семилетний ребенок" },
      { "cv": "ҫичче пай*ла", "ru": "делить на семь" },
      { "cv": "ҫит*мӗл", "ru": "семьдесят" },
      { "cv": "ҫиччӗ*мӗш", "ru": "седьмой" },
      { "cv": "ҫиччӗ*н", "ru": "всемером" },
      { "cv": "ҫиччӗ*ш*ӗ", "ru": "все семеро" },
      { "cv": "ҫич*шер", "ru": "по семь" }
    ]
  },
  "pmfq2p8jb9gqmod": {
    "term": "ҫу / ҫӑв",
    "transcription": "[щ'у / щ'ъв]",
    "translation": "мыть (мой)",
    "examples": [
      { "cv": "алӑ ҫу", "ru": "мыть руки" },
      { "cv": "пит ҫу", "ru": "умываться" },
      { "cv": "супӑнь*пе ҫу", "ru": "мыть с мылом" },
      { "cv": "кӗпе ҫу", "ru": "стирать белье" },
      { "cv": "ҫумӑр ҫӑв*ать", "ru": "дождь идет" },
      { "cv": "ҫӑв*ӑн", "ru": "мыться" }
    ]
  },
  "pmfq2p8jb9gqmoe": {
    "term": "ҫу / ҫӑв",
    "transcription": "[щ'у / щ'ъв]",
    "translation": "май",
    "examples": [
      { "cv": "ҫу уйӑх*ӗ*нче", "ru": "в мае" },
      { "cv": "ҫу уйӑх*ӗ*ччен", "ru": "до мая" },
      { "cv": "ҫу ирт*сен", "ru": "после мая" },
      { "cv": "ҫӑв*ӑн (ҫу уйӑх*ӗн) пӗрре*мӗш*ӗ*нче", "ru": "первого мая" }
    ]
  },
  "pmfq2p8jb9gqmof": {
    "term": "ҫу / ҫӑв",
    "transcription": "[щ'у / щ'ъв]",
    "translation": "лето",
    "examples": [
      { "cv": "ӑшӑ ҫу", "ru": "теплое лето" },
      { "cv": "ҫу каҫ*а", "ru": "в течение лета, за лето" },
      { "cv": "ҫу каҫ*и*пе", "ru": "все лето" },
      { "cv": "ҫу*лла", "ru": "лето, летом" }
    ]
  },
  "pmfq2p8jb9gqmog": {
    "term": "ҫу / ҫӑв",
    "transcription": "[щ'у / щ'ъв]",
    "translation": "масло, сало, жир",
    "examples": [
      { "cv": "пулӑ ҫӑв*ӗ", "ru": "рыбий жир" },
      { "cv": "сысна ҫӑв*ӗ", "ru": "свиное сало" },
      { "cv": "тип ҫу", "ru": "растительное масло" },
      { "cv": "услам ҫу", "ru": "сливочное масло" },
      { "cv": "ҫу*па ӑшала", "ru": "жарить на масле" }
    ]
  },
  "pmfq2p8jb9gqmoh": {
    "term": "ҫук (ҫух**)",
    "transcription": "[щ'ук/щ'ух]",
    "translation": "нет, пустяк, бедность",
    "examples": [
      { "cv": "ҫук япала", "ru": "пустяковая вещь" },
      { "cv": "ҫук ҫул", "ru": "голодный год" },
      { "cv": "ҫук ҫын", "ru": "бедняк" },
      { "cv": "укҫа ҫук", "ru": "нет денег" },
      { "cv": "ҫук*па пӗр*ех", "ru": "почти нет" },
      { "cv": "ҫук сӑмах", "ru": "небылица" },
      { "cv": "вӑл кил*ес ҫук", "ru": "он не придет" },
      { "cv": "ҫух*ал", "ru": "потеряться" },
      { "cv": "ҫух*ат", "ru": "потерять" }
    ]
  },
  "pmfq2p8jb9gqmoi": {
    "term": "ҫул",
    "transcription": "[щ'ул]",
    "translation": "дорога",
    "examples": [
      { "cv": "аслӑ ҫул", "ru": "главная дорга, магистраль" },
      { "cv": "ут*ма ҫул", "ru": "тропинка" },
      { "cv": "чуп*ма ҫул", "ru": "беговая дорожка" },
      { "cv": "ҫул палл*и", "ru": "дорожный знак" },
      { "cv": "ҫул хӗрр*и", "ru": "обочина" },
      { "cv": "ҫул*па", "ru": "по дороге" },
      { "cv": "ҫул тӑрӑх", "ru": "вдоль дороги" },
      { "cv": "ҫул укҫ*и", "ru": "транспорьные расходы" }
    ]
  },
  "pmfq2p8jb9gqmoj": {
    "term": "ҫул(талӑк)",
    "transcription": "[щ'ул(далък)]",
    "translation": "год",
    "examples": [
      { "cv": "аллӑ ҫул", "ru": "пятьдесят лет" },
      { "cv": "аллӑ ҫул*хи ҫын", "ru": "пятидесятилетний человек" },
      { "cv": "ирт*нӗ ҫул", "ru": "прошлый год" },
      { "cv": "кил*ес ҫул", "ru": "будущий год, в будущем году" },
      { "cv": "пӗр ҫул кай*алла", "ru": "год тому назад" },
      { "cv": "ҫӗнӗ ҫул", "ru": "новый год" },
      { "cv": "ҫӗнӗ ҫул яч*ӗ*пе!", "ru": "с новым годом!" },
      { "cv": "ҫур ҫул", "ru": "полгода" },
      { "cv": "вӗрен*ӳ ҫул*ӗ", "ru": "учебный год" },
      { "cv": "вӑрҫ*ӑ ҫул*ӗ*сем", "ru": "годы войны" },
      { "cv": "ҫулталӑк вӑхӑч*ӗ*сем", "ru": "времена года" },
      { "cv": "ҫулталӑк*ра пӗрре", "ru": "раз в год" },
      { "cv": "ҫулталӑк*р*и ача", "ru": "годовалый ребенок" },
      { "cv": "ҫулталӑк*р*и туп*ӑш", "ru": "годовой доход" },
      { "cv": "ҫулталӑк кӗнек*и", "ru": "календарь" },
      { "cv": "ҫул*таш", "ru": "спутник, попутчик" }
    ]
  },
  "pmfq2p8jb9gqmok": {
    "term": "ҫулҫӑ",
    "transcription": "[щ'улже]",
    "translation": "лист, ботва",
    "examples": [
      { "cv": "типӗ ҫулҫӑ", "ru": "сухие листья" },
      { "cv": "ҫулҫӑ тӑк*ӑнн*и", "ru": "листопад" },
      { "cv": "ҫӗр*нӗ ҫулҫӑ", "ru": "прелые листья" },
      { "cv": "чей ҫулҫ*и", "ru": "чайный лист" },
      { "cv": "кӑшман ҫулҫ*и", "ru": "ботва свеклы" },
      { "cv": "ӑвӑс ҫулҫ*и", "ru": "осиновый лист" }
    ]
  },
  "pmfq2p8jb9gqmol": {
    "term": "ҫумӑр",
    "transcription": "[щ'умър]",
    "translation": "дождь, дождевой",
    "examples": [
      { "cv": "пӑр*лӑ ҫумӑр", "ru": "дождь с градом" },
      { "cv": "ҫумӑр пӗлӗч*ӗ*сем", "ru": "дождевые тучи" },
      { "cv": "ҫумӑр ҫӑв*ать", "ru": "дождь идет" },
      { "cv": "ҫумӑр кил*ет", "ru": "приближается дождь" },
      { "cv": "ҫумӑр*лӑ кун", "ru": "дождливый день" }
    ]
  },
  "pmfq2p8jb9gqmom": {
    "term": "ҫун",
    "transcription": "[щ'ун]",
    "translation": "гореть, светить",
    "examples": [
      { "cv": "вут ҫун*ать", "ru": "огонь горит" },
      { "cv": "кӑвайт ҫун*ать", "ru": "костер горит" },
      { "cv": "ҫут*ат*кӑч ҫун*ать", "ru": "светит лампа (светильник)" },
      { "cv": "вутӑ ҫун*мас*ть", "ru": "дрова не горят" }
    ]
  },
  "pmfq2p8jb9gqmon": {
    "term": "ҫур",
    "transcription": "[щ'ур]",
    "translation": "весна",
    "examples": [
      { "cv": "ҫур кун*ӗ", "ru": "весенний день" },
      { "cv": "ҫур ҫит*р*ӗ", "ru": "наступила весна" },
      { "cv": "ҫур*кун*не", "ru": "весна, весной" },
      { "cv": "кӑҫал ҫур*кун*не", "ru": "нынешней весной" },
      { "cv": "ҫит*ес ҫур*кун*не", "ru": "в будущую весну" },
      { "cv": "ҫур*хи каҫ", "ru": "весенний вечер" }
    ]
  },
  "pmfq2p8jb9gqmoo": {
    "term": "ҫур",
    "transcription": "[щ'ур]",
    "translation": "рвать (рви), рубить (руби)",
    "examples": [
      { "cv": "ҫур*ма*лла ҫур", "ru": "разорвать пополам" },
      { "cv": "ҫур*са ил", "ru": "оторвать" },
      { "cv": "ҫур*ас мар*ччӗ", "ru": "как бы не порвать" },
      { "cv": "вутӑ ҫур", "ru": "колоть дрова" },
      { "cv": "ҫур*нӑ вутӑ", "ru": "колотые дрова" },
      { "cv": "хӑма ҫур", "ru": "пилить доски" },
      { "cv": "ҫур*ӑк", "ru": "трещина" },
      { "cv": "разбитый" },
      { "cv": "щель" },
      { "cv": "клок" },
      { "cv": "рваный" }
    ]
  },
  "pmfq2p8jb9gqmop": {
    "term": "ҫур(ӑ)",
    "transcription": "[щ'уръ]",
    "translation": "половина",
    "examples": [
      { "cv": "ҫур хак*па сут", "ru": "продать за полцены" },
      { "cv": "ҫур ҫул*хи", "ru": "полугодовалый" },
      { "cv": "ҫур сехет", "ru": "полчаса" },
      { "cv": "те**пӗр ҫур сехет*рен", "ru": "через полчаса" },
      { "cv": "ҫур*ма", "ru": "пол-, полу-" },
      { "cv": "ҫур*ма сасӑ*па", "ru": "вполголоса" },
      { "cv": "ҫур*ма*лла", "ru": "пополам" }
    ]
  },
  "pmfq2p8jb9gqmoq": {
    "term": "ҫура",
    "transcription": "[щ'ура]",
    "translation": "детеныш",
    "examples": [
      { "cv": "сысна ҫур*и", "ru": "поросенок" },
      { "cv": "йытӑ ҫур*и", "ru": "щенок" },
      { "cv": "ҫура*л", "ru": "рождаться" },
      { "cv": "ҫура*т", "ru": "рожать" }
    ]
  },
  "pmfq2p8jb9gqmor": {
    "term": "ҫурла",
    "transcription": "[щ'урла]",
    "translation": "август",
    "examples": [
      { "cv": "ҫурла уйӑх*ӗ*нче", "ru": "в августе" },
      { "cv": "ҫурла уйӑх*ӗ*ччен", "ru": "до августа" },
      { "cv": "ҫурла ирт*сен", "ru": "после августа" },
      { "cv": "ҫурла*н пӗрре*мӗш*ӗ*нче", "ru": "первого августа" }
    ]
  },
  "pmfq2p8jb9gqmos": {
    "term": "ҫурт",
    "transcription": "[щ'урт]",
    "translation": "дом, здание",
    "examples": [
      { "cv": "йывӑҫ ҫурт", "ru": "деревянный дом" },
      { "cv": "шкул ҫурч*ӗ", "ru": "здание школы" },
      { "cv": "ҫурт ҫи*йӗ", "ru": "крыша дома" },
      { "cv": "ача ҫурч*ӗ", "ru": "детский дом" },
      { "cv": "ҫурт-йӗр", "ru": "жилые строения" },
      { "cv": "ҫурт*сӑр ҫын", "ru": "бездомный" }
    ]
  },
  "pmfq2p8jb9gqmot": {
    "term": "ҫутӑ",
    "transcription": "[щ'утъ]",
    "translation": "свет, освещение, сияние, блеск",
    "examples": [
      { "cv": "кӑнтӑр ҫут*и -дневной свет" },
      { "cv": "хӗвел ҫут*и", "ru": "солнечный свет" },
      { "cv": "ҫутӑ сӳн*тер", "ru": "погасить (выключить) свет" },
      { "cv": "ҫутӑ кӑвак", "ru": "светло-синий" },
      { "cv": "ҫутӑ тӳпе", "ru": "ясное небо" },
      { "cv": "ҫутӑ шыв", "ru": "прозрачная вода" },
      { "cv": "ҫутӑ вӑй*ӗ", "ru": "сила света" },
      { "cv": "ҫутӑ*л", "ru": "светать" },
      { "cv": "ҫут*ат", "ru": "светить" },
      { "cv": "ҫутӑ*лӑх", "ru": "освещенность" },
      { "cv": "ҫут*ӗҫ", "ru": "просвещение" },
      { "cv": "ҫут*кӑч", "ru": "включатель, выключатель" },
      { "cv": "ҫут*лӑх", "ru": "светлое место" },
      { "cv": "ҫут ҫанталӑк", "ru": "природа, мир, вселенная" },
      { "cv": "ҫут ҫанталӑк саккун*ӗ*сем -законы природы" }
    ]
  },
  "pmfq2p8jb9gqmou": {
    "term": "ҫӳре",
    "transcription": "[щ'юре]",
    "translation": "двигаться, ходить, ездить, путешествовать",
    "examples": [
      { "cv": "ӗҫ*е машшин*па ҫӳре", "ru": "ездить на работу на машине" },
      { "cv": "ӗҫ*сӗр ҫӳре", "ru": "шататься без дела" },
      { "cv": "ҫул ҫӳре", "ru": "путешествовать" },
      { "cv": "вӑрман*а ҫӳре", "ru": "ходить в лес" },
      { "cv": "сехет тӗрӗс ҫӳре*т", "ru": "часы ходят точно" },
      { "cv": "ил*се ҫӳре", "ru": "носить, таскать (с собой)" },
      { "cv": "кил*се ҫӳре", "ru": "захаживать, навещать" },
      { "cv": "куҫ*са ҫӳре", "ru": "кочевать" },
      { "cv": "ҫӳре*в", "ru": "поездка, поход" },
      { "cv": "ҫӳре*в*ҫӗ", "ru": "путник, путешественник" },
      { "cv": "ҫӳре*т", "ru": "водить" }
    ]
  },
  "pmfq2p8jb9gqmov": {
    "term": "ҫӳҫ",
    "transcription": "[щ'ющь]",
    "translation": "волос, волосы",
    "examples": [
      { "cv": "кӑтра ҫӳҫ", "ru": "кудрявые волосы" },
      { "cv": "ҫӳҫ кӑтр*и", "ru": "кудри, локоны" },
      { "cv": "ҫӳҫ пӗрч*и", "ru": "волос, волосок" },
      { "cv": "ҫӳҫ тура", "ru": "причесываться" },
      { "cv": "ҫӳҫ кас*тар", "ru": "постричься" }
    ]
  },
  "pmfq2p8jb9gqmow": {
    "term": "ҫывӑр",
    "transcription": "[щ'ывър]",
    "translation": "спать (спи)",
    "examples": [
      { "cv": "ҫывӑр*ас кил*ет", "ru": "хочется спать" },
      { "cv": "ҫывӑр*са тӑр", "ru": "проснуться" },
      { "cv": "ҫывӑр*са тӑран", "ru": "выспаться" },
      { "cv": "ҫывӑр*са юл", "ru": "проспать, опоздать" },
      { "cv": "хыт*ӑ ҫывӑр", "ru": "спать крепко" },
      { "cv": "ҫывӑр*малл*и пӳлӗм", "ru": "спальняя" },
      { "cv": "ҫывӑр*ттар", "ru": "уложить спать" },
      { "cv": "убаюкать (дитя)" },
      { "cv": "ҫывӑр*а", "ru": "соня" }
    ]
  },
  "pmfq2p8jb9gqmox": {
    "term": "ҫывӑх",
    "transcription": "[щ'ывъх]",
    "translation": "близкий, близко",
    "examples": [
      { "cv": "хула*на ҫывӑх", "ru": "близко к городу" },
      { "cv": "ҫывӑх*а ан кил", "ru": "не подходи близко" },
      { "cv": "ҫывӑх тӑр", "ru": "стоять близко" },
      { "cv": "ҫывӑх вӑхӑт*ра", "ru": "в ближайшее время" },
      { "cv": "ҫывӑх тус", "ru": "близкий друг" },
      { "cv": "ҫывӑх*рах палла*ш", "ru": "познакомиться поближе" },
      { "cv": "ҫыв(ӑ)х*ар", "ru": "приближаться" }
    ]
  },
  "pmfq2p8jb9gqmoy": {
    "term": "ҫын",
    "transcription": "[щ'ын]",
    "translation": "человек, людской, человеческий",
    "examples": [
      { "cv": "ват ҫын", "ru": "старый человек, старик" },
      { "cv": "ҫамрӑк ҫын", "ru": "молодой человек" },
      { "cv": "лайӑх ҫын", "ru": "хороший человек" },
      { "cv": "ахаль ҫын", "ru": "простой человек" },
      { "cv": "хула ҫынн*и", "ru": "городской житель, горожанин" },
      { "cv": "ҫын сӑмах*ӗ", "ru": "людская молва" },
      { "cv": "ҫын*лӑх", "ru": "человечность" },
      { "cv": "ҫын*сӑр вырӑн", "ru": "безлюдная местность" }
    ]
  },
  "pmfq2p8jb9gqmoz": {
    "term": "ҫыр",
    "transcription": "[щ'ыр]",
    "translation": "писать, записывать",
    "examples": [
      { "cv": "калем*пе ҫыр", "ru": "записать ручкой" },
      { "cv": "ҫыр*ма ан ман!", "ru": "не забудь написать!" },
      { "cv": "ҫыр*са ил", "ru": "списать" },
      { "cv": "ҫыр*са хур", "ru": "записать" },
      { "cv": "ҫыр*са пыр", "ru": "записать, вести записи" },
      { "cv": "ҫыр*ав*ҫӑ", "ru": "писатель" },
      {
        "cv": "ҫыр*ӑн",
        "ru": "подписываться (на периодические издания), выписывать"
      },
      { "cv": "регистрироваться, записываться" },
      { "cv": "ҫыр*ӑн*у", "ru": "регистрация брака" },
      { "cv": "подписка (на периодич. издания)" }
    ]
  },
  "pmfq2p8jb9gqmp0": {
    "term": "ҫырла",
    "transcription": "[щ'ырла]",
    "translation": "ягода, плод",
    "examples": [
      { "cv": "ҫырла пӑтт*и", "ru": "протертое варенье" },
      { "cv": "иҫӗм ҫырл*и", "ru": "виноград" },
      { "cv": "ҫӗр ҫырл*и", "ru": "клубника" },
      { "cv": "хурӑн ҫырл*и", "ru": "земляника" },
      { "cv": "чие ҫырл*и", "ru": "вишня" },
      { "cv": "хура ҫырла", "ru": "черника" },
      { "cv": "хӑмла ҫырл*и", "ru": "малина" },
      { "cv": "шур ҫырл*и", "ru": "клюква" },
      { "cv": "ҫырла пиҫ*нӗ", "ru": "ягоды созрели" },
      { "cv": "ҫырла пиҫ*се ҫит*ей*мен", "ru": "ягоды еще не созрели" },
      { "cv": "атя ҫырла*на", "ru": "пойдем за ягодами" },
      { "cv": "ҫырла тат", "ru": "собирать ягоды" },
      { "cv": "улма-ҫырла", "ru": "фрукты" }
    ]
  },
  "pmfq2p8jb9gqmp1": {
    "term": "ҫых",
    "transcription": "[щ'ых]",
    "translation": "вязать, завязать, привязать",
    "examples": [
      { "cv": "ҫых*са хур", "ru": "привязать" },
      { "cv": "чӑлха ҫых", "ru": "вязать чулки, носки" },
      { "cv": "тутӑр ҫых", "ru": "повязать платок" },
      { "cv": "ҫых*ӑ", "ru": "повязка, перевязь" },
      { "cv": "ҫых*ӑ кӳр", "ru": "наложить повязку" },
      { "cv": "кӗнеке ҫыхх*и", "ru": "связка книг" },
      { "cv": "чечек ҫыхх*и", "ru": "букет цветов" },
      { "cv": "ҫых*ӑн", "ru": "связаться" },
      { "cv": "ҫых*ӑн*тар", "ru": "соединять, связывать" },
      { "cv": "ҫых*ӑн*у", "ru": "связь" },
      { "cv": "ҫых*ӑн*у*ллӑ", "ru": "связный, логичный" }
    ]
  },
  "pmfq2p8jb9gqmp2": {
    "term": "та/те",
    "transcription": "[та/те]",
    "translation": "и, да, тоже",
    "examples": [
      { "cv": "эп(ӗ) те пӗл*мес*т*ӗп", "ru": "я тоже не знаю" },
      { "cv": "унта та, кунта та", "ru": "и здесь и там, и там и сям" },
      { "cv": "эпир те, вӗсем те", "ru": "и мы, и они" }
    ]
  },
  "pmfq2p8jb9gqmp3": {
    "term": "тав",
    "transcription": "[тав]",
    "translation": "спасибо, благодарность",
    "examples": [
      { "cv": "тав тӑв*ат*ӑп", "ru": "благодарю" },
      { "cv": "тав*та*пуҫ", "ru": "спасибо" },
      { "cv": "тав*а тивӗҫ*лӗ ӗҫ*чен", "ru": "заслуженный деятель" }
    ]
  },
  "pmfq2p8jb9gqmp4": {
    "term": "тавра",
    "transcription": "[тавра]",
    "translation": "все вокруг, кругом, в обход",
    "examples": [
      { "cv": "йӗр*и-тавра", "ru": "все вокруг, ҫурт тавра" },
      { "cv": "йӗр*и-тавра пӑх", "ru": "оглядываться" },
      { "cv": "тавра кай", "ru": "идти в обход" },
      { "cv": "Ҫӗр тавра", "ru": "вокруг Земли" }
    ]
  },
  "pmfq2p8jb9gqmp5": {
    "term": "тан",
    "transcription": "[тан]",
    "translation": "равный, одинаковый",
    "examples": [
      { "cv": "пӗр тан", "ru": "равный" },
      { "cv": "тан мар", "ru": "неравный, неодинаковый" },
      { "cv": "пур*(ӑ)н*ӑҫ*па тан пыр", "ru": "идти в ногу с жизнью" },
      { "cv": "тан*лаш", "ru": "поравняться, становиться вровень" },
      { "cv": "быть равноценным" },
      { "cv": "тан*лаш*тар", "ru": "сравнивать, сопоставлять" },
      { "cv": "вӗсе*не ан тан*лаш*тар", "ru": "не сравнивай их" },
      { "cv": "тан*лаш*тар*ма ҫук лайӑх", "ru": "несравненно лучше" },
      { "cv": "тан*лаш*тар*у", "ru": "сравнение" },
      { "cv": "тан*лаш*тар*у*ллӑ йывӑр*ӑш", "ru": "удельный вес" },
      {
        "cv": "тан*лаш*тар*у*ллӑ меслет",
        "ru": "сравнительный, сопоставительный метод"
      },
      {
        "cv": "сыв*лӑш*ӑн тан*лаш*тар*у*ллӑ нӳр*лӗх*ӗ",
        "ru": "относительная влажность воздуха"
      },
      { "cv": "тан*лӑ", "ru": "равный" },
      { "cv": "одинаковый, равноправный" },
      { "cv": "тан*лӑх", "ru": "равенство" },
      { "cv": "равенство, равноправие" },
      {
        "cv": "тан*мар*лӑх (= тан*сӑр*лӑх)",
        "ru": "неравенство, неравноправие"
      },
      { "cv": "тан*сӑр-тӗн*сӗр", "ru": "неравноправный" },
      { "cv": "тан*тӑш", "ru": "ровесник" },
      { "cv": "тан*тӑш-пӗл*ӗш", "ru": "друзья и знакомые" }
    ]
  },
  "pmfq2p8jb9gqmp6": {
    "term": "таран",
    "transcription": "[таран]",
    "translation": "до, вплоть до, по мере…",
    "examples": [
      { "cv": "кирлӗ таран", "ru": "сколько нужно" },
      { "cv": "вӑй ҫит*нӗ таран", "ru": "по мере сил, сколько хватит сил" },
      { "cv": "май кил*нӗ таран", "ru": "по мере возможности" },
      { "cv": "ман(ӑн) ӗҫ мӑй таран", "ru": "у меня дел по горло" }
    ]
  },
  "pmfq2p8jb9gqmp7": {
    "term": "таса",
    "transcription": "[таза]",
    "translation": "чистый, чисто",
    "examples": [
      { "cv": "пирӗн хула питӗ таса", "ru": "наш город очень чистый" },
      {
        "cv": "вӑл чӑваш*ла таса кала*ҫ*ать",
        "ru": "он грамотно говорит по-чувашски"
      },
      { "cv": "кунт*и сыв*лӑш таса мар", "ru": "воздух здесь нечистый" },
      { "cv": "таса*т", "ru": "чистить" }
    ]
  },
  "pmfq2p8jb9gqmp8": {
    "term": "тат",
    "transcription": "[тат]",
    "translation": "рвать (рви), собирать, расплатиться",
    "examples": [
      { "cv": "ан тат", "ru": "не рви" },
      { "cv": "ҫырла тат", "ru": "собирать ягоды" },
      { "cv": "чечек тат", "ru": "рвать цветы" },
      { "cv": "пар*ӑм тат", "ru": "расплатиться с долгами, отдать долг" },
      { "cv": "тӳле*се тат", "ru": "расплатиться" },
      { "cv": "шухӑш*а тат", "ru": "перебить мысль" },
      { "cv": "тат*са кала", "ru": "дать решительный ответ" },
      { "cv": "тат*са пар", "ru": "решить, рассудить" },
      { "cv": "тат*ӑк", "ru": "лоскут, обрезок, обрывок" },
      { "cv": "тат*ӑк-кӗс*ӗк", "ru": "трапье, лоскутья" },
      { "cv": "тат*ӑл", "ru": "рваться" },
      { "cv": "тат*ӑл*са кай", "ru": "разорваться, оборваться" },
      { "cv": "кала*ҫ*са тат*ӑл*т*ӑмӑр", "ru": "договорились" }
    ]
  },
  "pmfq2p8jb9gqmp9": {
    "term": "тата",
    "transcription": "[тада]",
    "translation": "еще, и",
    "examples": [
      { "cv": "тата пар-ха", "ru": "дай еще, пожалуйста" },
      {
        "cv": "тата мӗн кала*ма пул*тар*ат*п*ӑр-ши?",
        "ru": "что же еще мы можем сказать?"
      },
      { "cv": "эп(ӗ) тата эс(ӗ)", "ru": "я и ты" },
      {
        "cv": "икӗ ар ҫын тата виҫӗ хӗр*арӑм",
        "ru": "двое мужчин и три женщины"
      },
      { "cv": "тата*х", "ru": "снова, опять" }
    ]
  },
  "pmfq2p8jb9gqmpa": {
    "term": "ташӑ",
    "transcription": "[тажъ]",
    "translation": "танец",
    "examples": [
      { "cv": "чӑваш ташш*и", "ru": "чувашский танец" },
      { "cv": "мӑшӑр*ла ташӑ", "ru": "парный танец" },
      { "cv": "ташӑ каҫ*ӗ", "ru": "танцевальный вечер, дискотека" },
      { "cv": "ташӑ таш*ла", "ru": "станцевать, исполнить танец" },
      { "cv": "ташӑ*ҫӑ", "ru": "танцор" }
    ]
  },
  "pmfq2p8jb9gqmpb": {
    "term": "тӑван",
    "transcription": "[тъван]",
    "translation": "родня, родной",
    "examples": [
      { "cv": "тӑван*ӑм", "ru": "родной человек, дорогой друг (обращение)" },
      { "cv": "тӑван аппа", "ru": "родная старшая сестра" },
      { "cv": "тӑван ен", "ru": "родина" },
      { "cv": "тӑван чӗлхе", "ru": "родной язык" },
      { "cv": "тӑван-пӗл*ӗш", "ru": "близкие, родные и знакомые" },
      { "cv": "тӑван*ла", "ru": "по-родственному" },
      { "cv": "по-братски" },
      { "cv": "тӑван*лан", "ru": "породниться" },
      { "cv": "тӑван*лӑх", "ru": "родство, братство" }
    ]
  },
  "pmfq2p8jb9gqmpc": {
    "term": "тӑват(тӑ)",
    "transcription": "[тъваттъ]",
    "translation": "четыре",
    "examples": [
      { "cv": "ик хут иккӗ", "ru": "тӑваттӑ" },
      { "cv": "тӑваттӑ икк*е пай*лан*ать", "ru": "четыре делится на два" },
      { "cv": "тӑваттӑ паллӑ", "ru": "четверка (отметка)" },
      { "cv": "вун тӑваттӑ", "ru": "четырнадцать" },
      { "cv": "вӑл тӑваттӑ*ра", "ru": "ему четыре (года)" },
      { "cv": "тӑватӑ ен*лӗ", "ru": "четырехсторонний" },
      { "cv": "тӑватӑ аяк*лӑ", "ru": "четырехгранный" },
      { "cv": "тӑватӑ хут", "ru": "четыре раза, четырежды" },
      { "cv": "тӑват кӗтес*лӗх", "ru": "четырехугольник" },
      { "cv": "тӑват*кал", "ru": "квадрат" },
      { "cv": "тӑват*кӑл", "ru": "квартал" }
    ]
  },
  "pmfq2p8jb9gqmpd": {
    "term": "тӑк",
    "transcription": "[тък]",
    "translation": "лить, тратить",
    "examples": [
      { "cv": "шыв тӑк", "ru": "лить воду" },
      { "cv": "укҫа тӑк", "ru": "сорить деньгами" },
      { "cv": "тӑк*ак", "ru": "траты, расходы, тӑк*ак*ла" },
      { "cv": "тӑк*ак*лан", "ru": "расходоваться, тратиться" },
      { "cv": "тӑк*ак*лӑ сут*ӑ", "ru": "убыточная продажа" }
    ]
  },
  "pmfq2p8jb9gqmpe": {
    "term": "тӑр",
    "transcription": "[тър]",
    "translation": "стоять",
    "examples": [
      { "cv": "вырӑн*та тӑр", "ru": "стоять на месте" },
      { "cv": "черет тӑр", "ru": "стоять в очереди" },
      { "cv": "ура ҫи*нче тӑр", "ru": "стоять на ногах" },
      { "cv": "кӗт*се тӑр", "ru": "дожидаться" },
      { "cv": "тыт*ӑн*са тӑр", "ru": "сдержаться (при голосовании)" },
      { "cv": "тӑр*ат", "ru": "поднимать, будить" }
    ]
  },
  "pmfq2p8jb9gqmpf": {
    "term": "тӑран",
    "transcription": "[търан]",
    "translation": "насыщаться, наедаться",
    "examples": [
      { "cv": "ҫи*се тӑран", "ru": "наесться" },
      { "cv": "тӑран*и*ччен ҫи", "ru": "наесться досыта" },
      { "cv": "тӑран*тар", "ru": "накормить" }
    ]
  },
  "pmfq2p8jb9gqmpg": {
    "term": "тӑрӑх",
    "transcription": "[търъх]",
    "translation": "территория, зона, область; вдоль, по",
    "examples": [
      { "cv": "Атӑл тӑрӑх*ӗ", "ru": "Поволжье" },
      { "cv": "Самар тӑрӑх*ӗ", "ru": "Самарская область (край)" },
      { "cv": "ҫул тӑрӑх", "ru": "вдоль дороги" },
      { "cv": "тӑрӑх*ла", "ru": "продолговатый" }
    ]
  },
  "pmfq2p8jb9gqmph": {
    "term": "тӑрӑш",
    "transcription": "[търъш]",
    "translation": "стараться (старайся)",
    "examples": [
      { "cv": "тӑрӑш*са ту", "ru": "постараться" },
      { "cv": "пы*ма тӑрӑш*ат*ӑп", "ru": "я постараюсь подойти" },
      { "cv": "тӑрӑш*са ӗҫ*ле", "ru": "работать старательно" },
      { "cv": "тӑрӑш*у", "ru": "старание, усердие" },
      { "cv": "вӗсем тӑрӑш*н*и*пе", "ru": "благодаря их стараниям" },
      { "cv": "тӑрӑш*у*лӑх", "ru": "старательность, усердие" },
      { "cv": "тӑрӑш*у*ллӑ", "ru": "старательный, усердный, прилежный" },
      {
        "cv": "тӑрӑш*у*сӑр*лӑх",
        "ru": "нерадивость, отсутствие старания, усердия"
      }
    ]
  },
  "pmfq2p8jb9gqmpi": {
    "term": "тӑршшӗ",
    "transcription": "[тършше]",
    "translation": "длина, долгота",
    "examples": [
      { "cv": "кун тӑршшӗ", "ru": "долгота дня" },
      {
        "cv": "ӗмӗр тӑршшӗ*нче",
        "ru": "на своем веку, на протяжении всей своей жизни"
      },
      { "cv": "Атӑл тӑршшӗ*пе*х", "ru": "по всей Волге" },
      { "cv": "ҫул тӑршшӗ*пе", "ru": "по всей дороге" }
    ]
  },
  "pmfq2p8jb9gqmpj": {
    "term": "тӑс",
    "transcription": "[тъс]",
    "translation": "тянуть, вытягивать, протягивать",
    "examples": [
      { "cv": "вӑхӑт*а ан тӑс", "ru": "не тяни время" },
      { "cv": "ӗҫ*е вӑрах*а тӑс", "ru": "затянуть дело" },
      { "cv": "пар*ӑм*а тӑс", "ru": "отсрочить возвращение долга" },
      { "cv": "тута тӑс", "ru": "надуть губы, надуться" },
      { "cv": "тӑс*ӑл", "ru": "тянуться" },
      { "cv": "пур*(ӑ)н*ӑҫ мал*алла тӑс*ӑл*ать", "ru": "жизнь продолжается" }
    ]
  },
  "pmfq2p8jb9gqmpk": {
    "term": "тӑх(х)ӑр",
    "transcription": "[тъххър/тъɣър]",
    "translation": "девять",
    "examples": [
      { "cv": "тӑхӑр ҫын", "ru": "девять человек" },
      { "cv": "тӑхӑр вуннӑ", "ru": "девяносто" },
      { "cv": "тӑхӑр ҫӗр", "ru": "девятьсот" },
      { "cv": "тӑхӑр ҫул*т*и хӗр*ача", "ru": "девятилетняя девочка" }
    ]
  },
  "pmfq2p8jb9gqmpl": {
    "term": "тӑшман",
    "transcription": "[тъшман]",
    "translation": "враг, вражеский",
    "examples": [
      { "cv": "усал тӑшман йӗр*лев*ҫи", "ru": "вражеский лазутчик" },
      { "cv": "тӑшман тап*ӑн*ӑв*ӗ", "ru": "нападение врага" },
      { "cv": "тӑшман ҫар*ӗ*сем", "ru": "вражеские войска" }
    ]
  },
  "pmfq2p8jb9gqmpm": {
    "term": "те",
    "transcription": "[те]",
    "translation": "сказать; для того чтобы",
    "examples": [
      { "cv": "тем те*т", "ru": "непонятно, что говорит" },
      { "cv": "те*йӗ*п*ӗр", "ru": "допустим, скажем" },
      { "cv": "ан пул*тӑр те*се", "ru": "чтобы этого не случилось" },
      {
        "cv": "ӗҫ*ле*се пӗт*ер*ес те*се",
        "ru": "для того, чтобы завершить дело"
      },
      { "cv": "те*сен", "ru": "если захотеть, при желании" },
      { "cv": "пыр*ас те*сен", "ru": "если есть желание пойти" }
    ]
  },
  "pmfq2p8jb9gqmpn": {
    "term": "телей",
    "transcription": "[телей]",
    "translation": "счастье",
    "examples": [
      { "cv": "телей сун", "ru": "пожелать счастья" },
      { "cv": "теле*е", "ru": "к счастью" },
      { "cv": "пысӑк телей", "ru": "большое счастье" },
      { "cv": "нумай телей", "ru": "много счастья" },
      { "cv": "телей*лӗ", "ru": "счастливый, удачливый" },
      { "cv": "телей*лӗ пул*ӑр!", "ru": "будьте счастливы! телей*сӗр" },
      { "cv": "телей*сӗр юрат*у", "ru": "несчастная любовь" },
      {
        "cv": "телей*сӗр*лен",
        "ru": "лишаться счастья, становиться несчастным"
      }
    ]
  },
  "pmfq2p8jb9gqmpo": {
    "term": "тен",
    "transcription": "[тень]",
    "translation": "может быть, возможно, вероятно",
    "examples": [
      { "cv": "тен, кай*малла", "ru": "вероятно, пора идти" },
      { "cv": "тен, вӑл та кил*ӗ", "ru": "может быть и он придет" },
      { "cv": "тен, вӑл пӗл*мес*т те", "ru": "может он даже и не знает" }
    ]
  },
  "pmfq2p8jb9gqmpp": {
    "term": "тенкӗ",
    "transcription": "[теньге]",
    "translation": "рубль",
    "examples": [
      { "cv": "ҫӗр тенкӗ", "ru": "сто рублей" },
      { "cv": "вун*шар тенкӗ", "ru": "по десять рублей" },
      { "cv": "миҫе тенкӗ?", "ru": "сколько рублей?" },
      { "cv": "укҫа-тенкӗ", "ru": "деньги" },
      { "cv": "укҫа-тенкӗ хыв", "ru": "вкладывать деньги, финансировать" }
    ]
  },
  "pmfq2p8jb9gqmpq": {
    "term": "тӗл",
    "transcription": "[тэль]",
    "translation": "место, местонахождение",
    "examples": [
      { "cv": "ҫав тӗл*те", "ru": "в том месте" },
      { "cv": "хӑш тӗл*те?", "ru": "где?, в каком месте? хӑш-пӗр тӗл*те" },
      { "cv": "тӗл пул", "ru": "встретиться" },
      { "cv": "тӗл*пул*у", "ru": "встреча" },
      { "cv": "тӗл кил*чӗ", "ru": "случилось, пришлось, довелось" },
      {
        "cv": "тепре тӗл пул*и*ччен!",
        "ru": "до скорой встречи!, до свидания!"
      },
      { "cv": "тӗл*ме-тӗл пул", "ru": "столкнуться носом к носу" },
      { "cv": "тӗл*ле", "ru": "целиться" },
      { "cv": "указывать" },
      { "cv": "приметить" },
      { "cv": "тӗл*ле*в", "ru": "цель" },
      { "cv": "пал*ӑр*т*нӑ тӗл*ле*в", "ru": "намеченная задача" },
      { "cv": "пӗр*тен-пӗр тӗл*ле*в", "ru": "единственная цель" },
      { "cv": "тӗп тӗл*ле*в", "ru": "главная задача" },
      { "cv": "тӗл*ле*в*е пурн*ӑҫ*ла", "ru": "добиться цели" },
      { "cv": "тӗл*ле*в пал*ӑр*т", "ru": "наметить цель" },
      { "cv": "тӗл*ле*в*сӗр", "ru": "бесцельный" }
    ]
  },
  "pmfq2p8jb9gqmpr": {
    "term": "тӗлӗн",
    "transcription": "[тэлень]",
    "translation": "удивляться",
    "examples": [
      { "cv": "тӗлӗн*се*х кай*р*ӑм", "ru": "я был удивлен" },
      { "cv": "тӗлӗн*мелле япала", "ru": "удивительная вещь" },
      { "cv": "тӗлӗн*тер", "ru": "удивлять" },
      { "cv": "йӑлт тӗлӗн*тер", "ru": "чрезвычайно удивить, поразить" },
      { "cv": "тӗлӗн*тер*се яр", "ru": "изумить, поразить" },
      { "cv": "тӗлӗн*тер*мӗш", "ru": "чудной, странный, чудо, невидаль" },
      { "cv": "тӗлӗн*ӳ", "ru": "удивление" },
      { "cv": "тӗлӗн*чӗк", "ru": "удивленный, изумленный" }
    ]
  },
  "pmfq2p8jb9gqmps": {
    "term": "тӗп",
    "transcription": "[тэп]",
    "translation": "основной, главный, центральный",
    "examples": [
      { "cv": "тӗп саккун", "ru": "основной закон" },
      { "cv": "тӗп хула", "ru": "главный город, столица" },
      { "cv": "тӗп халӑх", "ru": "коренное население" },
      { "cv": "тӗп тӗл*ле*в", "ru": "главаня цель" }
    ]
  },
  "pmfq2p8jb9gqmpt": {
    "term": "тӗр(ӗ)",
    "transcription": "[тэр(е)]",
    "translation": "вышивка, узор, орнамент",
    "examples": [
      { "cv": "чӑваш тӗрр*и", "ru": "чувашская вышивка" },
      { "cv": "тӗрӗ ӑст*и", "ru": "вышивальщица" },
      { "cv": "тӗрӗ тӗр*ле", "ru": "вышивать" },
      { "cv": "тӗрӗ*ллӗ", "ru": "узорчатый, расписной" },
      { "cv": "тӗрӗ*ллӗ хапха", "ru": "резные ворота" },
      { "cv": "тӗрӗ*ҫӗ", "ru": "вышивальщица" }
    ]
  },
  "pmfq2p8jb9gqmpu": {
    "term": "тӗрӗс",
    "transcription": "[тэрес]",
    "translation": "правильный, точный, настоящий, справедливый, объективный",
    "examples": [
      { "cv": "тӗрӗс хурав", "ru": "правильный ответ" },
      { "cv": "тӗрӗс мар", "ru": "неправильный, неверно" },
      { "cv": "тӗрӗс вӑхӑт", "ru": "точное время" },
      { "cv": "вӑл тӗрӗс кала*ть", "ru": "он правду говорит" },
      { "cv": "тӗрӗс ҫын", "ru": "справедливый человек" },
      { "cv": "тӗрӗс*ле", "ru": "проверять" },
      { "cv": "тӗрӗс*ле*се тух", "ru": "проверить до конца" },
      { "cv": "тӗрӗс*ле*в", "ru": "проверка" },
      { "cv": "тӗрӗс*ле*в виҫ*и", "ru": "контрольные весы" },
      { "cv": "тӗрӗс*ле*в*сӗр", "ru": "бесконтрольно" },
      { "cv": "тӗрӗс*ле*в*ҫӗ", "ru": "проверяющий, контролер" },
      { "cv": "тӗрӗс*лен", "ru": "проверяться, обследоваться" },
      { "cv": "тӗрӗс*лет", "ru": "уточнять" },
      { "cv": "тӗрӗс*лет*ӳ", "ru": "уточнение" },
      { "cv": "тӗрӗс*лӗх", "ru": "правда, справедливость, честность" },
      { "cv": "тӗрӗс*мар*лӑх", "ru": "ложь, фальш, несправедливость" },
      { "cv": "тӗрӗсс*ӗн", "ru": "точно, правильно, честно" },
      { "cv": "тӗрӗсс*и*пе", "ru": "в самом деле, действительно" },
      { "cv": "тӗрӗсс*и*пе кала*сан", "ru": "по правде говоря, честно говоря" }
    ]
  },
  "pmfq2p8jb9gqmpv": {
    "term": "тӗрлӗ",
    "transcription": "[тэрле]",
    "translation": "разный, различный, всякий, всразнообразный, всевозможный",
    "examples": [
      { "cv": "тӗрлӗ вӑхӑт*ра", "ru": "в разное время" },
      { "cv": "тӗрлӗ ыйт*у*сем", "ru": "разнообразные вопросы" },
      { "cv": "тӗрлӗ тӗс*лӗ", "ru": "разноцветный, пестрый" },
      { "cv": "икӗ тӗрлӗ", "ru": "двоякий" },
      { "cv": "тем тӗрлӗ", "ru": "очень, весьма" },
      { "cv": "нескольких видов" },
      { "cv": "тӗрлӗ*рен", "ru": "по-разному, различно, разнообразно" }
    ]
  },
  "pmfq2p8jb9gqmpw": {
    "term": "тӗс",
    "transcription": "[тэс]",
    "translation": "цвет, вид, род, разновидность",
    "examples": [
      { "cv": "симӗс тӗс", "ru": "зеленый цвет" },
      { "cv": "пулӑ тӗсӗ*сем", "ru": "виды рыб" },
      { "cv": "тӗс*ев*лӗ", "ru": "имеющий оттенок, с оттенком" },
      { "cv": "ылтӑн тӗс*ев*лӗ", "ru": "золотистый" },
      { "cv": "тӗс*лӗ", "ru": "цветной" },
      { "cv": "тӗс*лӗ фильм", "ru": "цветной фильм" },
      { "cv": "хӑйӑр тӗс*лӗ", "ru": "беж, бежевый, песочного цвета" },
      { "cv": "тӗс*лӗх", "ru": "пример, образец" },
      { "cv": "тӗс*лӗх*рен", "ru": "к примеру, например" },
      { "cv": "тӗс*сӗр", "ru": "бесцветный" },
      { "cv": "тӗс*сӗр*ле", "ru": "обесцвечивать" },
      { "cv": "тӗс*сӗр*лен", "ru": "обесцвечиваться" },
      { "cv": "тӗс*сӗр*лет", "ru": "обесцвечивать" },
      { "cv": "тӗс*сӗрр*ӗн", "ru": "тускло, неярко" }
    ]
  },
  "pmfq2p8jb9gqmpx": {
    "term": "тӗттӗм",
    "transcription": "[тэттэм]",
    "translation": "тьма, темнота, мрак",
    "examples": [
      { "cv": "тӗттӗм каҫ", "ru": "темный вечер" },
      { "cv": "тӗттӗм пӳлӗм", "ru": "темная комната" },
      { "cv": "ҫур*ма тӗттӗм", "ru": "полумрак" },
      { "cv": "тӗттӗм пул*ч*ӗ", "ru": "стемнело" },
      { "cv": "тӗттӗм пул*и*ччен", "ru": "засветло, пока не стемнело" },
      { "cv": "тӗттӗм ҫын", "ru": "невежественный человек" },
      { "cv": "тӗттӗм*ле", "ru": "затемно, до рассвета" },
      { "cv": "затемнять" },
      { "cv": "тӗттӗм*лен", "ru": "темнеть, смеркаться, вечереть" },
      { "cv": "тӗттӗмм*ӗн", "ru": "тускло, слабо" }
    ]
  },
  "pmfq2p8jb9gqmpy": {
    "term": "тив",
    "transcription": "[тивь]",
    "translation": "касаться, трогать; быть необходимым; приходиться",
    "examples": [
      { "cv": "кӑ*на ан тив!", "ru": "этого не трогай!" },
      { "cv": "ӗҫ*ле*ме тив*ет", "ru": "придется потрудиться" },
      { "cv": "те*пӗр сехет кӗт*ме тив*ет", "ru": "придется подождать еще час" }
    ]
  },
  "pmfq2p8jb9gqmpz": {
    "term": "тивӗҫ",
    "transcription": "[тивещь]",
    "translation": "долг, обязанность, достойный",
    "examples": [
      { "cv": "хисеп*лӗ тивӗҫ", "ru": "почетная обязанность" },
      { "cv": "мухта*в*а тивӗҫ", "ru": "достойный похвалы" },
      { "cv": "тивӗҫ*лӗ", "ru": "заслуживающий, достойный" },
      { "cv": "тав*а тивӗҫ*лӗ вӗрен*т*ӳ*ҫӗ", "ru": "заслуженный учитель" },
      { "cv": "ту*ма тивӗҫ*лӗ ӗҫ", "ru": "обязательная работа" },
      { "cv": "кӑ*на кашни пӗл*ме тивӗҫ*лӗ", "ru": "это должен знать каждый" },
      { "cv": "тивӗҫ*лӗ*н", "ru": "соответственно, в соответствии" },
      { "cv": "саккун*а тивӗҫ*лӗ*н", "ru": "в соответствии с законом" },
      { "cv": "тивӗҫ*тер", "ru": "обеспечивать, снабжать" },
      { "cv": "удовлетворять, выполнять" },
      {
        "cv": "тӗнче стандарт*не тивӗҫ*тер*ет",
        "ru": "соответствует мировым стандартам"
      }
    ]
  },
  "pmfq2p8jb9gqmq0": {
    "term": "тие",
    "transcription": "[тие]",
    "translation": "грузить, нагружать",
    "examples": [
      { "cv": "вакун тие", "ru": "грузить вагон" },
      { "cv": "тие*нӗ машшин", "ru": "груженая машина" },
      { "cv": "файл тие*се ил", "ru": "загрузить файл" },
      { "cv": "тие*в", "ru": "груз" },
      { "cv": "хак*лӑ тие*в", "ru": "ценный груз" },
      { "cv": "тие*в ил*екен", "ru": "грузополучатель" },
      { "cv": "тие*в яр*акан", "ru": "грузоотправитель" },
      { "cv": "тие*в*лӗ", "ru": "груженый, нагруженный" },
      { "cv": "тие*в*ҫӗ", "ru": "погрузчик" },
      { "cv": "грузчик" }
    ]
  },
  "pmfq2p8jb9gqmq1": {
    "term": "тимӗр",
    "transcription": "[тимер]",
    "translation": "железо; металл",
    "examples": [
      { "cv": "тимӗр пӑта", "ru": "железный гвоздь" },
      { "cv": "тимӗр тӑпр*и", "ru": "железная руда" },
      { "cv": "тимӗр шапа", "ru": "черепаха" },
      { "cv": "тимӗр савӑт-сапа", "ru": "металлическая посуда" },
      { "cv": "тимӗр-тӑмӑр", "ru": "металлы" },
      { "cv": "тимӗр*ле", "ru": "обивать железом" },
      { "cv": "тимӗр*лен", "ru": "затвердевать" },
      { "cv": "тимӗр*лен*тер", "ru": "делать твердым" },
      { "cv": "тимӗр*лӗ", "ru": "кованый" },
      { "cv": "тимӗр*ҫӗ", "ru": "кузнец" }
    ]
  },
  "pmfq2p8jb9gqmq2": {
    "term": "типӗ",
    "transcription": "[тибе]",
    "translation": "сухой, черствый, постный",
    "examples": [
      { "cv": "типӗ ҫырма", "ru": "овраг" },
      { "cv": "типӗ вырӑн", "ru": "сухое место" },
      { "cv": "типӗ пулӑ", "ru": "вяленая рыба" },
      { "cv": "типӗ улма-ҫырла", "ru": "сушеные фрукты" },
      { "cv": "типӗ ҫӑкӑр черствый хлеб" },
      { "cv": "типӗ тыт", "ru": "поститься" },
      { "cv": "типӗ*лле", "ru": "в сухом виде" },
      { "cv": "типӗ*н", "ru": "сушиться" },
      { "cv": "типӗ*т", "ru": "сушить" },
      { "cv": "тип*лӗх", "ru": "засуха" }
    ]
  },
  "pmfq2p8jb9gqmq3": {
    "term": "тискер",
    "transcription": "[тискер]",
    "translation": "дикий, свирепый, жестокий",
    "examples": [
      { "cv": "тискер кайӑк", "ru": "зверь" },
      { "cv": "тискер этем", "ru": "первобытный человек" },
      { "cv": "тискер тӑшман", "ru": "лютый враг" },
      { "cv": "тискер*лен", "ru": "становиться диким" },
      { "cv": "тискер*лӗх", "ru": "хищность" },
      { "cv": "варварство, дикость, бескультурье" }
    ]
  },
  "pmfq2p8jb9gqmq4": {
    "term": "ту / тӑв",
    "transcription": "[ту]",
    "translation": "делать (делай)",
    "examples": [
      { "cv": "мӗн тӑв*ат*ӑн?", "ru": "что ты делаешь?, чем ты занимаешься?" },
      { "cv": "йӑнӑш ту", "ru": "делать ошибки, ошибаться" },
      { "cv": "ту*са пӗт*ер", "ru": "завершить" },
      { "cv": "ту*са кӑлар", "ru": "выпускать" },
      { "cv": "проект ту", "ru": "разрабатывать проект" },
      { "cv": "уяв ту", "ru": "праздновать" },
      { "cv": "кур*мӑш ту", "ru": "делать вид, будто не видел" },
      { "cv": "евит ту", "ru": "объявлять, заявлять" },
      { "cv": "тав ту", "ru": "благодарить" },
      { "cv": "хапӑл ту", "ru": "приветствовать" },
      { "cv": "хапӑл тӑв*ат*пӑр!", "ru": "добро пожаловать!" }
    ]
  },
  "pmfq2p8jb9gqmq5": {
    "term": "ту / тӑв",
    "transcription": "[ту]",
    "translation": "гора",
    "examples": [
      { "cv": "ту йӗлтӗр*ӗ", "ru": "горные лыжи" },
      { "cv": "ту каҫҫ*и", "ru": "горный перевал" },
      { "cv": "ту хӗрр*и", "ru": "обрыв" },
      { "cv": "ту*ри", "ru": "верховой" },
      { "cv": "ту*ри кала*ҫ*у", "ru": "верховой говор" }
    ]
  },
  "pmfq2p8jb9gqmq6": {
    "term": "туй",
    "transcription": "[туй]",
    "translation": "чувствовать, ощущать",
    "examples": [
      { "cv": "эп(ӗ) хам*а лайӑх туй*ат*ӑп", "ru": "я чувствую себя хорошо" },
      { "cv": "чун*па туй*н*и", "ru": "интуиция" },
      { "cv": "туй*са ил", "ru": "почувствовать, ощутить" },
      { "cv": "туй*ӑм", "ru": "чувство, ощущение" },
      { "cv": "тутӑ туй*ӑм*ӗ", "ru": "чувство вкуса" },
      { "cv": "сых*лӑх туй*ӑм*ӗ", "ru": "инстинкт самосохранения" },
      { "cv": "туй*ӑм*лӑ", "ru": "чувствительный" },
      { "cv": "туй*ӑм*лӑх", "ru": "чувствительность, чувство, интуиция" },
      { "cv": "туй*ӑм*сӑр", "ru": "бесчувственный, черствый" },
      { "cv": "туй*ӑм*сӑр ҫын", "ru": "неотзывчивый человек" },
      { "cv": "туй*ӑм*сӑр*лан", "ru": "терять чутье, интуицию" },
      { "cv": "туй*ӑн", "ru": "чувствоваться, ощущаться, казаться" },
      { "cv": "мана ун пек туй*ӑн*мас*ть", "ru": "мне так не кажется" }
    ]
  },
  "pmfq2p8jb9gqmq7": {
    "term": "туй",
    "transcription": "[туй]",
    "translation": "свадьба, праздник",
    "examples": [
      { "cv": "туй йӑл*и-йӗрк*и", "ru": "свадебный обряд" },
      { "cv": "туй юрр*и*сем", "ru": "свадебные песни" },
      { "cv": "туй ту", "ru": "справлять, играть свадьбу" }
    ]
  },
  "pmfq2p8jb9gqmq8": {
    "term": "тулли",
    "transcription": "[туллы]",
    "translation": "полный",
    "examples": [
      { "cv": "ҫӑвар тулли", "ru": "полон рот чего-л." },
      {
        "cv": "тулли мар явап*лӑ Сӑвар ушкӑн",
        "ru": "общество с ограниченной ответственностью Сувар"
      },
      { "cv": "пӳрт тулли ҫын", "ru": "полный дом людей" },
      { "cv": "тулли яр*са пар", "ru": "налить, насыпать до краев" },
      { "cv": "тулли теҫетке", "ru": "целый десяток" },
      { "cv": "тулли хисеп", "ru": "целое число" },
      { "cv": "тулли уйӑх", "ru": "полнолуние, полная луна" },
      { "cv": "тулли*н", "ru": "полностью, целиком" },
      { "cv": "тулли*н пурӑн", "ru": "жить полноценной жизнью" },
      { "cv": "тул*тар", "ru": "наполнять" },
      {
        "cv": "вӑл вуннӑ тул*тар*ать",
        "ru": "ему (ей) исполняется десять (лет)"
      }
    ]
  },
  "pmfq2p8jb9gqmq9": {
    "term": "тум",
    "transcription": "[тум]",
    "translation": "одежда",
    "examples": [
      { "cv": "авал*хи тум", "ru": "старинная одежда" },
      { "cv": "капӑр тум", "ru": "нарядная одежда" },
      { "cv": "ҫи*ел*т*и тум", "ru": "верхняя одежда" },
      { "cv": "ача-пӑча тум*ӗ", "ru": "детская одежда" },
      { "cv": "хура*тум", "ru": "монах" },
      { "cv": "тум*лан", "ru": "одеться" },
      { "cv": "тум*лан*тар", "ru": "одевать" },
      { "cv": "тум*тир", "ru": "одежда, одеяние, наряд" }
    ]
  },
  "pmfq2p8jb9gqmqa": {
    "term": "тунти кун",
    "transcription": "[тунди кун]",
    "translation": "понедельник",
    "examples": [
      { "cv": "кашни тунти кун", "ru": "каждый понедельник" },
      { "cv": "ҫит*ес тунти кун", "ru": "в следующий понедельник" },
      { "cv": "тунти кун каҫ*хи*не", "ru": "в понедельник вечером" },
      { "cv": "тунти кун тӗл пул*ӑпӑр", "ru": "встретимся в понедельник" },
      { "cv": "тунти кун*а хӑвар", "ru": "оставить на понедельник" },
      {
        "cv": "тунти кун*сӑр кил*ей*м*ӗп",
        "ru": "не смогу приехать раньше понедельника"
      },
      { "cv": "тунти кун*тан пуҫ*л*ӑпӑр", "ru": "начнем с понедельника" },
      { "cv": "тунти кун*ччен", "ru": "до понедельника" }
    ]
  },
  "pmfq2p8jb9gqmqb": {
    "term": "туп",
    "transcription": "[туп]",
    "translation": "найти (найди), разгадывать",
    "examples": [
      { "cv": "эс(ӗ) ӑна ӑҫта туп*р*ӑн", "ru": "где ты это нашел?" },
      { "cv": "туп*малла", "ru": "нужно найти" },
      { "cv": "пур*пӗр*ех туп*ат*ӑп", "ru": "все равно найду" },
      {
        "cv": "ҫак кӗнеке*не ӑҫта туп*ма пул*ать?",
        "ru": "где можно найти эту книгу?"
      },
      { "cv": "туп*ӑм", "ru": "отгадка, загадка" },
      { "cv": "туп*ӑм кала", "ru": "загадать загадку" }
    ]
  },
  "pmfq2p8jb9gqmqc": {
    "term": "турӑ",
    "transcription": "[туръ]",
    "translation": "бог, божий",
    "examples": [
      { "cv": "турр*а ӗнен*екен", "ru": "верующий" },
      { "cv": "ах тур-тур!", "ru": "господи!, батюшки!" },
      { "cv": "турӑ па*тӑр", "ru": "дай бог! Турр*а шӗкӗр!" },
      { "cv": "турӑ*ш", "ru": "икона" }
    ]
  },
  "pmfq2p8jb9gqmqd": {
    "term": "турт",
    "transcription": "[турт]",
    "translation": "тянуть (тяни), тащить, везти; курить; влечь",
    "examples": [
      { "cv": "ҫунашка турт*са пыр", "ru": "тащить за собой санки" },
      { "cv": "хӑлха*ран турт", "ru": "дергать за уши" },
      { "cv": "пирус турт", "ru": "курить" },
      { "cv": "турт*акан", "ru": "курильщик" },
      { "cv": "чун турт*н*и", "ru": "влечение" },
      { "cv": "сӑмах*а аял*тан турт", "ru": "подчеркнуть слово" },
      { "cv": "турт*тар", "ru": "перевозить" }
    ]
  },
  "pmfq2p8jb9gqmqe": {
    "term": "тус",
    "transcription": "[тус]",
    "translation": "друг",
    "examples": [
      { "cv": "авал*хи (= тахҫан*хи) тус", "ru": "старый (давнишний) друг" },
      { "cv": "инҫе*т*ри тус", "ru": "далекий друг" },
      { "cv": "чи ҫывӑх тус", "ru": "самый близкий друг" },
      { "cv": "тус-йыш", "ru": "друзья" },
      { "cv": "тус-тӑван", "ru": "близкие друзья и родственники" },
      { "cv": "тус*лаш (= тус ту)", "ru": "подружиться" },
      { "cv": "тус*лаш*тар", "ru": "подружить" },
      { "cv": "тус*лӑ", "ru": "дружный, дружественный" },
      { "cv": "тус*лӑн", "ru": "дружно, по-дружески" },
      { "cv": "тус*лӑх", "ru": "дружба, содружество" },
      { "cv": "ҫирӗп тус*лӑх", "ru": "крепкая дружба" }
    ]
  },
  "pmfq2p8jb9gqmqf": {
    "term": "тутлӑ",
    "transcription": "[тутлъ]",
    "translation": "вкусный",
    "examples": [
      { "cv": "тутлӑ апат-ҫи*мӗҫ", "ru": "вкусная еда" },
      { "cv": "тутлӑ мар", "ru": "невкусный, невкусно" },
      { "cv": "тутлӑ ҫи*тер", "ru": "кормить вкусно" },
      { "cv": "апач*ӗ тутлӑ пул*тӑр!", "ru": "приятного аппетита!" },
      { "cv": "тутлӑ ыйхӑ", "ru": "сладкий сон" },
      { "cv": "тутлӑ супӑнь", "ru": "душистое мыло" }
    ]
  },
  "pmfq2p8jb9gqmqg": {
    "term": "тух",
    "transcription": "[тух]",
    "translation":
      "выйти; отправиться; вспом. глагол с общим значением законченности действия",
    "examples": [
      { "cv": "эп(ӗ) урам*а тух*ат*ӑп", "ru": "я пошел на улицу" },
      { "cv": "хирӗҫ тух", "ru": "выйти навстречу, встретить" },
      { "cv": "ҫӳре*в*е тух", "ru": "отправиться в поход" },
      { "cv": "ҫул*а тух*р*ӑмӑр", "ru": "мы отправились в дорогу" },
      { "cv": "тар тух*р*ӗ", "ru": "выступил пот" },
      { "cv": "качч*а тух", "ru": "выйти замуж" },
      { "cv": "сан*ран тух*ать", "ru": "с тебя причитается" },
      {
        "cv": "ман(ӑн) ни**мӗн те тух*мас*ть",
        "ru": "у меня ничего не получается"
      },
      { "cv": "кӗнеке тух*р*ӗ", "ru": "вышла книга" },
      { "cv": "тух*са кай", "ru": "уйти" },
      { "cv": "ман*ӑҫ*а тух", "ru": "быть забытым" },
      { "cv": "вӗрен*се тух", "ru": "выучиться, окончить учебное заведение" },
      { "cv": "вула*са тух", "ru": "прочитать, дочитать" },
      { "cv": "итле*се тух", "ru": "выслушать" },
      { "cv": "тух*ан-кӗр*ен", "ru": "посетитель" },
      { "cv": "тух*ӑм", "ru": "выход, выезд" },
      { "cv": "тух*ӑҫ", "ru": "прибыль, доход" },
      { "cv": "тух*ӑҫ*лӑ", "ru": "высокоурожайный" },
      { "cv": "тух*ӑҫ*лӑн", "ru": "производительно, эффективно" },
      { "cv": "рационально, экономно" },
      { "cv": "тух*ӑҫ*лӑх", "ru": "урожайность" },
      { "cv": "производительность" },
      {
        "cv": "тух*ӑҫ*сӑр",
        "ru": "неурожайный, малоурожайный, непродуктивный"
      },
      { "cv": "тух*у вӗҫ*лев*ӗ", "ru": "исходный падеж" }
    ]
  },
  "pmfq2p8jb9gqmqh": {
    "term": "туян",
    "transcription": "[туян]",
    "translation": "купить",
    "examples": [
      { "cv": "япала туян", "ru": "купить вещь" },
      { "cv": "укҫа*лла туян", "ru": "приобрести за деньги" },
      { "cv": "йӳнӗ хак*па туян", "ru": "купить по дешевой цене" },
      { "cv": "туян*тар", "ru": "продать, передать" }
    ]
  },
  "pmfq2p8jb9gqmqi": {
    "term": "тӳле",
    "transcription": "[тюле]",
    "translation": "заплатить",
    "examples": [
      { "cv": "кам тӳле*т?", "ru": "кто будет платить? укҫа тӳле" },
      { "cv": "тӳле*мелл*и укҫа", "ru": "деньги к оплате" },
      { "cv": "тӳле*се ил", "ru": "выкупить" },
      { "cv": "тӳле*се тӑр", "ru": "выплачивать регулярно" },
      { "cv": "тӳле*се хур", "ru": "заплатить заранее" },
      { "cv": "тӳле*в", "ru": "платёж, взнос" },
      { "cv": "тӳле*в*лӗ", "ru": "платный, платно" },
      { "cv": "тӳле*в*сӗр", "ru": "бесплатный, бесплатно" }
    ]
  },
  "pmfq2p8jb9gqmqj": {
    "term": "тӳрӗ",
    "transcription": "[тюре]",
    "translation": "прямой, прямо; честный",
    "examples": [
      { "cv": "тӳрӗ йӗр", "ru": "прямая линия" },
      { "cv": "тӳрӗ кай", "ru": "идти прямо" },
      { "cv": "тӳрӗ кӑмӑл", "ru": "честность" },
      { "cv": "тӳрӗ кӑмӑл*лӑ ҫын", "ru": "честный человек" },
      { "cv": "тӳрӗ лар", "ru": "сидеть спокойно" },
      { "cv": "тӳрӗ кӗтес", "ru": "прямой угол" },
      { "cv": "тӳрӗ*лен", "ru": "выпрямляться" },
      { "cv": "тӳрӗ*лен*тер", "ru": "выпрямлять, распрямлять" },
      { "cv": "тӳрӗ*лӗх", "ru": "правдивость, искренность" },
      { "cv": "тӳрӗ*рен (= тӳрр*ӗн)", "ru": "прямо, напрямик" },
      { "cv": "открыто, откровенно" },
      { "cv": "тӳре*шке", "ru": "линейка" },
      { "cv": "тӳр*лет", "ru": "выпрямлять, распрямлять" },
      { "cv": "ремонтировать, чинить" },
      { "cv": "тӳр*лет*ӳ", "ru": "поправка" }
    ]
  },
  "pmfq2p8jb9gqmqk": {
    "term": "тыт",
    "transcription": "[тыт]",
    "translation": "держать; брать",
    "examples": [
      { "cv": "алӑ*ран тыт", "ru": "держать за руку" },
      { "cv": "алӑ*ран алл*а тыт", "ru": "взяться за руки" },
      { "cv": "яр*са тыт", "ru": "схватить" },
      { "cv": "пулӑ тыт", "ru": "ловить рыбу" },
      { "cv": "хуҫа*лӑх тыт", "ru": "руководить хозяйством" },
      { "cv": "сивӗ вырӑн*та тыт", "ru": "хранить в прохладном месте" },
      { "cv": "ӗне тыт", "ru": "держать корову" },
      { "cv": "йӗрке тыт", "ru": "соблюдать порядок" },
      { "cv": "типӗ тыт", "ru": "соблюдать пост, поститься" },
      { "cv": "тара тыт", "ru": "нанимать, брать внаем" },
      { "cv": "пахча карт*и тыт", "ru": "огородить усадьбу, огород" },
      { "cv": "ас*ра тыт", "ru": "помнить, держать в голове" },
      { "cv": "явап тыт", "ru": "отвечать, держать ответ" },
      { "cv": "ҫул тыт", "ru": "направиться куда-л." },
      { "cv": "шут тыт", "ru": "решить, задумать что-л." },
      { "cv": "экзамен тыт", "ru": "сдавать экзамен" },
      { "cv": "тыт*ӑм", "ru": "строй, структура" },
      { "cv": "управление, руководство" },
      { "cv": "режим" },
      { "cv": "тыт*ӑн", "ru": "приступать, пробовать, пытаться" },
      { "cv": "вӑл кай*ма тыт*ӑн*нӑ", "ru": "он собрался ехать" },
      { "cv": "тыт*ӑн*кӑ", "ru": "выдержка" },
      { "cv": "заика" },
      { "cv": "тыт*ӑн*кӑ сасӑ", "ru": "хриплый голос" },
      { "cv": "тыт*ӑн*тар", "ru": "соединять" },
      {
        "cv": "пралук вӗҫ*ӗ*се*не тыт*ӑн*тар",
        "ru": "соединить концы провода"
      },
      { "cv": "тыт*ӑҫ", "ru": "схватываться, сцепляться" },
      { "cv": "тыт*ӑҫ*у", "ru": "схватка, сражение" },
      { "cv": "тыт*кала", "ru": "держать в руках, управлять, обращаться" },
      { "cv": "держать себя, держаться" },
      { "cv": "тыт*кӑ", "ru": "ручка, перила" },
      { "cv": "тыт*кӑн", "ru": "плен" },
      { "cv": "тыт*кӑн*ла", "ru": "брать в плен" },
      { "cv": "тыт*кӑн*лан", "ru": "попасть в плен" },
      { "cv": "тыт*кӑн*чӑк", "ru": "пленник" },
      { "cv": "тыт*кӑч", "ru": "перила" }
    ]
  },
  "pmfq2p8jb9gqmql": {
    "term": "уй",
    "transcription": "[уй]",
    "translation": "поле",
    "examples": [
      { "cv": "тулӑ уй*ӗ", "ru": "пшеничное поле" },
      { "cv": "футбол уй*ӗ", "ru": "футбольное поле" },
      { "cv": "уй-хир", "ru": "поля, пашни, нивы" },
      { "cv": "биоуй", "ru": "биополе" },
      { "cv": "уй*лӑх", "ru": "лагерь" }
    ]
  },
  "pmfq2p8jb9gqmqm": {
    "term": "уйӑр",
    "transcription": "[уйър]",
    "translation": "делить, разделить, выделять, назначать",
    "examples": [
      { "cv": "тан пай*сем ҫи*не уйӑр", "ru": "разделить на равные части" },
      { "cv": "укҫа-тенкӗ уйӑр*са пар", "ru": "выделить средства" },
      { "cv": "ни*м уйӑр*ма*сӑр", "ru": "не делая различия" },
      { "cv": "уйӑр*у", "ru": "дележ" },
      { "cv": "уйр*ӑл", "ru": "отделяться" },
      { "cv": "уйр*ӑл*у", "ru": "расставание" },
      { "cv": "уйр*ӑм", "ru": "отдел, секция" },
      { "cv": "отдельно" },
      { "cv": "особенно, особенный" },
      { "cv": "уйр*ӑм пурӑн", "ru": "жить отдельно" },
      { "cv": "уйр*ӑм*ах", "ru": "особенно, в особенности, особо" },
      { "cv": "уйр*ӑм*лӑх", "ru": "разница" },
      { "cv": "особенность" },
      { "cv": "уйр*ӑмм*ӑн", "ru": "отдельно, раздельно" },
      { "cv": "уйр*ӑмм*ӑн ил*сен", "ru": "в частности" }
    ]
  },
  "pmfq2p8jb9gqmqn": {
    "term": "уйӑх",
    "transcription": "[уйъх]",
    "translation": "месяц; луна, лунный",
    "examples": [
      { "cv": "ҫутӑ уйӑх", "ru": "ясная луна" },
      { "cv": "уйӑх ҫут*и", "ru": "лунный свет" },
      { "cv": "ҫит*ес уйӑх*ра", "ru": "в следующем месяце" },
      { "cv": "те**пӗр ик уйӑх*ран", "ru": "через пару месяцев" },
      { "cv": "ирт*нӗ уйӑх*ра", "ru": "в прошлом месяце" },
      { "cv": "уйӑх*ӗ*пе", "ru": "весь, целый месяц, в течение всего месяца" },
      { "cv": "уйӑх*ла ӗҫ*ле", "ru": "работать помесячно" },
      { "cv": "уйӑх*лӑх", "ru": "месячник" },
      { "cv": "кӗнеке уйӑх*лӑх*ӗ", "ru": "месячник книги" },
      { "cv": "уйӑх*серен", "ru": "ежемесячно, каждый месяц" }
    ]
  },
  "pmfq2p8jb9gqmqo": {
    "term": "укҫа",
    "transcription": "[укщья]",
    "translation": "деньги",
    "examples": [
      { "cv": "вак укҫа", "ru": "мелочь" },
      { "cv": "суй*а укҫа", "ru": "фальшивые деньги" },
      { "cv": "ман ҫум*ра укҫа ҫук", "ru": "у меня с собой нет денег" },
      {
        "cv": "укҫа*сӑр ни**мӗн те ил*ей*мӗн",
        "ru": "без денег ничего не купишь"
      },
      { "cv": "ӗҫ укҫ*и", "ru": "заработная плата" },
      { "cv": "пӑхӑр укҫа", "ru": "медная монета" },
      { "cv": "укҫа-тенкӗ", "ru": "деньги, финансы" }
    ]
  },
  "pmfq2p8jb9gqmqp": {
    "term": "улма",
    "transcription": "[улма]",
    "translation": "плод; яблоко; картошка",
    "examples": [
      { "cv": "улма лар*т", "ru": "сажать картофель" },
      { "cv": "улма пахч*и", "ru": "яблоневый сад" },
      { "cv": "улма-ҫырла", "ru": "фрукты, плоды и ягоды" },
      { "cv": "ҫӗр улм*и", "ru": "картофель" },
      { "cv": "пан*улм*и", "ru": "яблоко" },
      { "cv": "улм*уҫҫ*и", "ru": "яблоня" }
    ]
  },
  "pmfq2p8jb9gqmqq": {
    "term": "улт(т)ӑ",
    "transcription": "[ултъ]",
    "translation": "шесть",
    "examples": [
      { "cv": "ултӑ ҫын", "ru": "шесть человек" },
      { "cv": "улттӑ*ри ача", "ru": "шестилетний ребенок" },
      { "cv": "ултт*а пай*ла", "ru": "делить на шесть" },
      { "cv": "ут*мӑл", "ru": "шестьдесят" },
      { "cv": "вун улттӑ", "ru": "шестнадцать" },
      { "cv": "улттӑ*мӗш", "ru": "шестой" },
      { "cv": "улттӑ*н", "ru": "вшестером" },
      { "cv": "улттӑ*шӗ", "ru": "шестеро" },
      { "cv": "улт*шар", "ru": "по шесть" }
    ]
  },
  "pmfq2p8jb9gqmqr": {
    "term": "улшӑн",
    "transcription": "[улшън]",
    "translation": "изменяться, меняться, сменяться",
    "examples": [
      { "cv": "сӑн*ран улшӑн", "ru": "измениться в лице" },
      { "cv": "улшӑн*акан кӑмӑл", "ru": "переменчивое настроение" },
      { "cv": "улшӑн*са ӗҫ*ле", "ru": "работать попеременно" },
      { "cv": "вырӑн*па улшӑн*ар-и?", "ru": "поменяемся местами?" },
      { "cv": "улшӑн*тар (улӑш*тар)", "ru": "изменять, менять" },
      { "cv": "улшӑн*у", "ru": "перемена, изменение" },
      { "cv": "ҫанталӑк улшӑн*ч*ӗ", "ru": "погода изменилась" },
      { "cv": "самана улшӑн*ч*ӗ", "ru": "времена изменились" }
    ]
  },
  "pmfq2p8jb9gqmqs": {
    "term": "ум",
    "transcription": "[ум]",
    "translation": "перед, передняя часть, фасад",
    "examples": [
      { "cv": "чӳрече ум*ӗ", "ru": "подоконник" },
      {
        "cv": "ум*ра, ум*ӑн*та, ум*ӗ*нче",
        "ru": "перед кем-чем-л., впереди, спереди"
      },
      { "cv": "ман ум*ра", "ru": "передо мной" },
      { "cv": "куҫ ум*ӗ*нче*х", "ru": "на глазах, перед глазами" },
      { "cv": "кун ум*ӗ*н", "ru": "перед этим" },
      { "cv": "уяв ум*ӗ*н*хи кун*сем", "ru": "предпраздничные дни" },
      { "cv": "ман ум*а кил", "ru": "подойди ко мне" },
      { "cv": "ум*лӑ-хыҫ*лӑ", "ru": "один за другим" },
      { "cv": "ҫ**ум", "ru": "место, находящееся около, рядом" },
      { "cv": "хула ҫ**ум*ӗ", "ru": "пригород" },
      { "cv": "ҫ**ум*а, ҫ*ум*на, ҫ**ум*не", "ru": "к" },
      { "cv": "рядом, с" },
      {
        "cv": "ҫ**ум*ра, ҫ**ум*ӑн*та, ҫ**ум*ӗ*нче",
        "ru": "при, рядом, возле, подле, у"
      },
      { "cv": "пуҫ*лӑх ҫ**ум*ӗ", "ru": "заместитель руководителя" }
    ]
  },
  "pmfq2p8jb9gqmqt": {
    "term": "ун(ӑн)",
    "transcription": "[ун(ън)]",
    "translation": "его, ее (притяжательное местоимение); у него, у нее",
    "examples": [
      { "cv": "ун(ӑн) сӗн*ӳ пур", "ru": "у него есть предложение" },
      { "cv": "ун пат*не", "ru": "к нему, к ней" },
      { "cv": "ун пирки", "ru": "о нем, по поводу него" },
      { "cv": "из-за него" },
      { "cv": "ун ҫи*нчен - о нем" },
      { "cv": "ун пек", "ru": "как он, подобно ему" },
      { "cv": "ун чух*не", "ru": "тогда" },
      { "cv": "ун чух*лӗ", "ru": "столько" }
    ]
  },
  "pmfq2p8jb9gqmqu": {
    "term": "упӑшка",
    "transcription": "[убъшка]",
    "translation": "мой (муж)",
    "examples": [
      { "cv": "упӑшка*па пурӑн", "ru": "жить с мужем" },
      { "cv": "(сан) упӑшк*у", "ru": "твой муж" },
      { "cv": "(ун) упӑшк*и", "ru": "ее муж" }
    ]
  },
  "pmfq2p8jb9gqmqv": {
    "term": "упра",
    "transcription": "[упра]",
    "translation": "беречь, хранить, защищать, охранять",
    "examples": [
      { "cv": "вӑрман*а упра", "ru": "беречь лес" },
      { "cv": "хӑв*на упра", "ru": "береги себя" },
      { "cv": "упра*са хӑвар", "ru": "сохранить" },
      { "cv": "упра*в", "ru": "защита, охрана" },
      { "cv": "ҫут ҫанталӑк упра*в*ӗ", "ru": "защита природы" },
      { "cv": "упра*в*лӑн", "ru": "бережливо, экономно" },
      { "cv": "упра*н", "ru": "храниться, сохраняться, экономиться" }
    ]
  },
  "pmfq2p8jb9gqmqw": {
    "term": "ура",
    "transcription": "[ура]",
    "translation": "нога; ножка",
    "examples": [
      { "cv": "ура кӗлл*и", "ru": "пятка" },
      { "cv": "ура лапп*и", "ru": "ступня" },
      { "cv": "ура пич*ӗ", "ru": "подъем ноги" },
      { "cv": "ура сыпп*и", "ru": "щиколотка" },
      { "cv": "ура тун*и", "ru": "голень" },
      { "cv": "ура тупан*ӗ", "ru": "подошва ноги" },
      { "cv": "ура хырӑм*ӗ", "ru": "икра ноги" },
      { "cv": "ура вӗҫҫ*ӗн ут", "ru": "идти на цыпочках" },
      { "cv": "ура ҫи*нче", "ru": "стоя, на ногах" },
      { "cv": "ура ҫи*не тӑр*ат", "ru": "поставить на ноги, воспитать" },
      { "cv": "пукан ур*и", "ru": "ножка стула" },
      { "cv": "ур*ай", "ru": "пол" },
      { "cv": "ура*лан", "ru": "встать на ноги" },
      { "cv": "ура*ллӑ", "ru": "с ногами, с ножкой, с опорой" },
      { "cv": "вӑрӑм ура*ллӑ ҫын", "ru": "высоконогий человек, верзила" },
      { "cv": "виҫ ура*ллӑ сӗтел", "ru": "стол на трех ножках" },
      { "cv": "ҫӑмӑл ура*ллӑ ҫын", "ru": "человек, легкий на подъем" },
      { "cv": "ура*па", "ru": "телега, воз, колесо" }
    ]
  },
  "pmfq2p8jb9gqmqx": {
    "term": "урам",
    "transcription": "[урам]",
    "translation": "улица",
    "examples": [
      { "cv": "аслӑ урам", "ru": "главная улица, проспект" },
      { "cv": "хӑрах урам", "ru": "односторонняя улица" },
      { "cv": "урам каҫҫ*и", "ru": "уличный переход" },
      { "cv": "урам тӑват*кӑл*ӗ", "ru": "перекресток" },
      { "cv": "атя урам*а", "ru": "пойдем на улицу" },
      { "cv": "урам*ра сивӗ", "ru": "на улице холодно" }
    ]
  },
  "pmfq2p8jb9gqmqy": {
    "term": "урӑх",
    "transcription": "[уръх]",
    "translation": "другой, иной; больше; еще не",
    "examples": [
      { "cv": "урӑх пур*(ӑ)н*ӑҫ", "ru": "другая жизнь" },
      { "cv": "урӑх пӗл*тер*ӗш*сем", "ru": "другие значения" },
      { "cv": "ман*(ӑн) урӑх ӗҫ*сем", "ru": "у меня другие дела" },
      { "cv": "урӑх тӗнче", "ru": "иной мир" },
      { "cv": "урӑх кай*мас*т*ӑп", "ru": "больше не пойду" },
      { "cv": "ку урӑх кала*ҫ*у", "ru": "это другое дело" },
      { "cv": "урӑх*ла", "ru": "другой, по-другому, иначе" },
      { "cv": "урӑх*ла кала*сан", "ru": "иначе говоря" },
      { "cv": "урӑх*ла пул*ай*мас*ть", "ru": "по-другому не получится" },
      { "cv": "урӑх*лан", "ru": "становиться другим, иным, меняться" },
      { "cv": "урӑх*лан*тар", "ru": "делать другим, менять" },
      { "cv": "урӑх*лат", "ru": "видоизменять, переиначивать" },
      { "cv": "урӑх*ран", "ru": "снова, опять" }
    ]
  },
  "pmfq2p8jb9gqmqz": {
    "term": "урлӑ",
    "transcription": "[урлъ]",
    "translation": "поперечный; через, сквозь; поперек",
    "examples": [
      { "cv": "урлӑ сӑмах", "ru": "слово, сказанное наперекор, возражение" },
      { "cv": "урлӑ ура", "ru": "косолапый" },
      { "cv": "урлӑ урам", "ru": "переулок" },
      { "cv": "урлӑ шӑл", "ru": "коренной зуб" },
      { "cv": "урлӑ пӑх", "ru": "недолюбливать (букв. смотреть косо)" },
      { "cv": "урлӑ пул", "ru": "поссориться, повздорить" },
      { "cv": "карта урлӑ сик", "ru": "перепрыгнуть через забор" },
      { "cv": "кӗпер урлӑ каҫ", "ru": "переходить через мост" },
      { "cv": "урам урлӑ каҫ", "ru": "перейти через улицу" },
      { "cv": "урлӑ-пирлӗ", "ru": "поперек, крестообразно, крест-накрест" },
      { "cv": "урла*в", "ru": "перекладина" },
      { "cv": "урл*аҫҫ*и /урла*шка", "ru": "поперечный брус" },
      { "cv": "урл*ӑн", "ru": "поперек" },
      { "cv": "урл*ӑш", "ru": "ширина" }
    ]
  },
  "pmfq2p8jb9gqmr0": {
    "term": "усал",
    "transcription": "[узал]",
    "translation": "злой",
    "examples": [
      { "cv": "усал ӗҫ", "ru": "дурной поступок" },
      { "cv": "зло" },
      { "cv": "усал хыпар", "ru": "дурная весть" },
      { "cv": "усал кала", "ru": "дурно отзываться" },
      { "cv": "усал ача", "ru": "озорной ребенок, сорванец" },
      { "cv": "усал ҫын", "ru": "злой человек, злодей" },
      { "cv": "усал-тӗсел", "ru": "все плохое, нечесть" },
      { "cv": "усал*ла", "ru": "скверно, зло" },
      { "cv": "усал*лан", "ru": "становиться злым" },
      { "cv": "усал*лан*тар", "ru": "злить, делать злым" },
      { "cv": "усал*лӑн", "ru": "зло, со злобой" },
      { "cv": "усал*лӑх", "ru": "злость, злоба" }
    ]
  },
  "pmfq2p8jb9gqmr1": {
    "term": "усӑ",
    "transcription": "[узъ]",
    "translation": "польза",
    "examples": [
      { "cv": "усӑ кӳр", "ru": "приносить пользу" },
      { "cv": "усӑ кур", "ru": "пользоваться, использовать" },
      { "cv": "хире-хирӗҫ усӑ", "ru": "взаимная выгода, польза" },
      { "cv": "усӑ кур*н*и", "ru": "применение" },
      { "cv": "усӑ кур*акан япала", "ru": "используемая вещь" },
      { "cv": "усӑ*лӑх", "ru": "полезность, эффективность" },
      { "cv": "эмел усӑ*лӑх*ӗ", "ru": "благотворное воздействие лекарства" },
      { "cv": "усӑ*ллӑ", "ru": "полезный" },
      { "cv": "усӑ*ллӑ вит*ӗм", "ru": "благотворное влияние" },
      { "cv": "усӑ*ллӑ ӗҫ", "ru": "полезное дело" },
      { "cv": "усӑ*ллӑ канаш", "ru": "ценный совет" },
      { "cv": "усӑ*сӑр", "ru": "бесполезный" },
      { "cv": "усс*а кил", "ru": "оказаться полезным" }
    ]
  },
  "pmfq2p8jb9gqmr2": {
    "term": "уҫ",
    "transcription": "[ущь]",
    "translation": "открыть (открой), раскрывать",
    "examples": [
      { "cv": "алӑк уҫ", "ru": "открыть дверь" },
      { "cv": "куҫ уҫ", "ru": "открыть глаза" },
      { "cv": "кӗнеке уҫ", "ru": "раскрыть книгу" },
      { "cv": "кӗленче уҫ", "ru": "откупорить бутылку" },
      { "cv": "ан уҫ", "ru": "не открывай" },
      {
        "cv": "уҫ*сан хуп*ма ан ман",
        "ru": "если откроешь, не забудь закрыть"
      },
      { "cv": "уҫ*ӑ", "ru": "ключ" },
      { "cv": "открытый, открыто" },
      { "cv": "лавкка уҫ*ӑ", "ru": "магазин открыт" },
      { "cv": "уҫ*ӑ сыв*лӑш", "ru": "свежий воздух" },
      { "cv": "уҫ*ӑ кӑмӑл*лӑ", "ru": "добродушный" },
      { "cv": "уҫ*ӑ сасӑ*сем", "ru": "гласные звуки" },
      { "cv": "уҫ*ӑ*л", "ru": "открываться, раскрываться, распахиваться" },
      { "cv": "алӑк уҫ*ӑ*л*чӗ", "ru": "дверь распахнулась" },
      { "cv": "сунчӑк уҫ*ӑ*л*мас*ть", "ru": "зонтик не открывается" },
      { "cv": "уҫ*ӑ*л*са ҫӳре", "ru": "прогуливаться" },
      { "cv": "уҫ*ӑ*л*тар", "ru": "выводить на прогулку, выгуливать" },
      { "cv": "уҫ*ӑ*м", "ru": "откровенность" },
      { "cv": "уҫ*ӑ*м*лӑ", "ru": "открытый, откровенный, понятный" },
      { "cv": "уҫ*ӑ*м*лӑ чӗлхе*пе ҫыр", "ru": "писать доступным языком" },
      { "cv": "уҫ*ӑ*м*лӑ чӑн*лав*сем", "ru": "бесспорные факты" },
      { "cv": "уҫ*ӑ*м*лӑн (= уҫҫ*ӑн)- открыто, откровенно" },
      { "cv": "уҫ*ӑ*м*лӑх", "ru": "откровенность" },
      { "cv": "уҫ*ӑ*м*сӑр", "ru": "скрытный, неясный" },
      { "cv": "уҫ*кӑч", "ru": "ключ, отмычка" },
      { "cv": "уҫ*лӑх", "ru": "открытое пространство, место" },
      { "cv": "тӗнче уҫ*лӑх*ӗ", "ru": "космос, космическое пространство" }
    ]
  },
  "pmfq2p8jb9gqmr3": {
    "term": "ут",
    "transcription": "[ут]",
    "translation": "шагать (шагай)",
    "examples": [
      { "cv": "ҫ*ура*н ут", "ru": "идти пешком" },
      { "cv": "вӑл аран ут*ать", "ru": "он еле идет" },
      { "cv": "ут мал*а*лла", "ru": "идти вперед" },
      { "cv": "ут*ӑм", "ru": "шаг" },
      { "cv": "этап" },
      { "cv": "йӑнӑш ут*ӑм", "ru": "неверный шаг" },
      { "cv": "ут*малл*и пур-ха кунта", "ru": "здесь еще немало шагать" }
    ]
  },
  "pmfq2p8jb9gqmr4": {
    "term": "утӑ",
    "transcription": "[удъ]",
    "translation": "июль",
    "examples": [
      { "cv": "утӑ уйӑх*ӗ*нче", "ru": "в июле" },
      { "cv": "утӑ уйӑх*ӗ*ччен", "ru": "до июля" },
      { "cv": "утӑ ирт*сен", "ru": "после июля" },
      { "cv": "утӑ*н (утӑ уйӑх*ӗ*н) пӗрре*мӗш*ӗ*нче", "ru": "первого июля" }
    ]
  },
  "pmfq2p8jb9gqmr5": {
    "term": "ухмах",
    "transcription": "[ухмах]",
    "translation": "дурак, дурацкий",
    "examples": [
      { "cv": "ухмах*а пер", "ru": "валять дурака" },
      { "cv": "тӗнче ухмахх*и", "ru": "полный дурак" },
      { "cv": "ухмах*ла", "ru": "дурацкий, дурной, глупый" },
      { "cv": "ухмах*лан", "ru": "дурачиться" }
    ]
  },
  "pmfq2p8jb9gqmr6": {
    "term": "ушкӑн",
    "transcription": "[ушкън]",
    "translation": "толпа, группа, партия, коллектив, компания",
    "examples": [
      { "cv": "ача-пӑча ушкӑн*ӗ", "ru": "куча ребятишек" },
      { "cv": "ушкӑн*па ӗҫ*ле", "ru": "работать группой" },
      { "cv": "тӗрӗк чӗлх*и*сен ушкӑн*ӗ", "ru": "семья тюркских языков" },
      { "cv": "ушкӑн-ушкӑн", "ru": "группами" },
      { "cv": "стаями" },
      {
        "cv": "ушкӑн*ла / ушкӑн*лат",
        "ru": "объединять в группы, группировать"
      },
      { "cv": "ушкӑн*лан", "ru": "объединяться в группы, группироваться" },
      { "cv": "ушкӑн*лӑ", "ru": "совместный, коллективный" },
      { "cv": "ушкӑн*лӑх", "ru": "совместность, коллективность" },
      { "cv": "пуҫар*у ушкӑн*ӗ", "ru": "инициативная группа" },
      { "cv": "футбол ушкӑн*ӗ", "ru": "футбольная команда" },
      { "cv": "ӳк*ер*ӳ ушкӑн*ӗ", "ru": "съемочная группа" }
    ]
  },
  "pmfq2p8jb9gqmr7": {
    "term": "уяв",
    "transcription": "[уяв]",
    "translation": "праздник, праздничный",
    "examples": [
      { "cv": "ҫур*хи уяв", "ru": "весенний праздник" },
      { "cv": "ача*сен ир*хи уяв*ӗ", "ru": "детский утренник" },
      { "cv": "уяв вӑйй*и", "ru": "праздничный хоровод" },
      { "cv": "уяв яч*ӗ*пӗ!", "ru": "с праздником!" },
      { "cv": "уяв салам*ӗ*сем", "ru": "поздравления с праздником" },
      { "cv": "уяв ту / уяв уя", "ru": "праздновать, справлять праздник" },
      { "cv": "уяв ум*ӗн*хи кун*сем", "ru": "предпраздничные дни" },
      { "cv": "уяв*ла", "ru": "праздновать" }
    ]
  },
  "pmfq2p8jb9gqmr8": {
    "term": "ӳк",
    "transcription": "[ӳк]",
    "translation": "падать",
    "examples": [
      { "cv": "ҫӗр*е ӳк", "ru": "упасть на землю" },
      { "cv": "кат*ӑл*са ӳк", "ru": "отколоться, отломиться" },
      { "cv": "ҫӗр*ле сыв*лӑм ӳк*нӗ", "ru": "ночью выпала роса" },
      {
        "cv": "ӳк*ер*чӗк ҫи*нче эс(ӗ) лайӑх тух*нӑ",
        "ru": "вы хорошо вышли на снимке"
      },
      { "cv": "тух*са ӳк", "ru": "выпасть" },
      { "cv": "сӑн*ран ӳк", "ru": "осунуться, спасть с лица" },
      { "cv": "ӳк*ер", "ru": "уронить, свалить, сфотографировать" },
      { "cv": "сӑн ӳк*ер", "ru": "фотографировать, рисовать" },
      { "cv": "ҫап*са ӳк*ер", "ru": "сбить" },
      { "cv": "ҫу*ллӑ сӑрӑ*па ӳк*ер", "ru": "писать маслом" },
      { "cv": "хак*не ӳк*ер", "ru": "сбить цену" },
      { "cv": "ӳк*ер*ӗн", "ru": "изображаться, отображаться" },
      { "cv": "ӳк*ер*ӳ", "ru": "рисование" },
      { "cv": "съемка" },
      { "cv": "изобразительный" },
      { "cv": "ӳк*ер*ӳ ӑста*лӑх*ӗ", "ru": "изобразительное искусство" },
      { "cv": "ӳк*ер*чӗк", "ru": "рисунок" },
      { "cv": "изображение, снимок" },
      { "cv": "фотография, фотоснимок" },
      { "cv": "сӑн ӳк*ер*чӗк", "ru": "фотография, фотокарточка" }
    ]
  },
  "pmfq2p8jb9gqmr9": {
    "term": "ӳс",
    "transcription": "[ӳс]",
    "translation": "расти",
    "examples": [
      { "cv": "ӳс*се кай", "ru": "вырасти" },
      { "cv": "ача хӑвӑрт ӳс*ет", "ru": "ребенок растет быстро" },
      { "cv": "хӑр*уш*лӑх ӳс*ет", "ru": "опасность увеличивается" },
      { "cv": "ӳс*ен-тӑр*ан", "ru": "растение" },
      { "cv": "ӳс*ӗм", "ru": "рост" },
      { "cv": "ӳс*ӗм*лет", "ru": "делать эффективным" },
      { "cv": "повышать производительность" },
      { "cv": "ӳс*ӗм*лӗ", "ru": "успешный, эффективный" },
      { "cv": "ӳс*ӗм*лӗн", "ru": "успешно, эффективно" },
      { "cv": "ӳс*ӗм*лӗх", "ru": "успешность" },
      { "cv": "пирӗн ӳс*ӗм*р*и ҫын*сем", "ru": "люди нашего возраста" },
      { "cv": "ӳс*ӗм*сӗр", "ru": "неэффективный, непроизводительный" },
      { "cv": "ӳс*ӗн", "ru": "прибавляться" },
      { "cv": "ӳс*ӗн*тер", "ru": "прибавлять" },
      { "cv": "работать успешно" },
      { "cv": "увеличивать" }
    ]
  },
  "pmfq2p8jb9gqmra": {
    "term": "х*(ам/у/ӑй), х*(ӑв)",
    "transcription": "[хам/ху/хъй/хъв]",
    "translation": "сам, свой, твой, его, её",
    "examples": [
      { "cv": "эп(ӗ) хам", "ru": "я сам" },
      { "cv": "хам тӗлл*ӗн", "ru": "самостоятельно" },
      { "cv": "хам(ӑн) пур*н*ӑҫ*ра", "ru": "в своей жизни" },
      {
        "cv": "эп(ӗ) ӑна хам кӑмӑл*па ту*р*ӑм",
        "ru": "я это сделал по своей воле"
      },
      { "cv": "хам ӑсс*ӑн", "ru": "я сам, по своему разумению" },
      { "cv": "хам*а хам тарӑх*ат*ӑп", "ru": "сержусь на самого себя" },
      { "cv": "(эсӗ) ху", "ru": "ты сам" },
      { "cv": "хӑв*на ху пӗл*ет*ӗн", "ru": "ты сам себя знаешь" },
      { "cv": "хӑй", "ru": "он сам, она сама" },
      { "cv": "хӑех (хӑй*ех)", "ru": "он сам, самостоятельно" },
      { "cv": "вӑл хӑех пур*не те тӑв*ать", "ru": "он сам все сделает" },
      {
        "cv": "хӑй*не май*лӑ /евӗр*лӗ",
        "ru": "самобытный, своеобразный, оригинальный"
      },
      { "cv": "хӑй тӗлл*ӗн вӗрен*нӗ ҫын", "ru": "самоучка" },
      { "cv": "хӑй*не хӑй сых*лан*и", "ru": "самосохранение" },
      { "cv": "хӑй ирӗкк*ӗн", "ru": "по своей воле, добровольно" }
    ]
  },
  "pmfq2p8jb9gqmrb": {
    "term": "хавас",
    "transcription": "[хавас]",
    "translation":
      "радость, удовольствие, желание, рвение, веселый, жизнерадостный",
    "examples": [
      { "cv": "сана кур*ма питӗ хавас", "ru": "очень рад тебя видеть" },
      { "cv": "хавас*па*х килӗш", "ru": "согласиться с радостью" },
      {
        "cv": "вӑл вӗрен*ме хавас ту*р*ӗ",
        "ru": "он(а) изъявил(а) желание учиться"
      },
      { "cv": "хавас кӗвӗ", "ru": "веселый мотив" },
      { "cv": "хавас-сав*ӑн*ӑҫ", "ru": "радость, веселье" },
      { "cv": "хавас*лан", "ru": "радоваться, воодушевляться" },
      { "cv": "хавас*лан*тар", "ru": "радовать, воодушевлять" },
      { "cv": "хавас*лан*у", "ru": "радость, воодушевление" },
      { "cv": "хавас*лӑ", "ru": "веселый, радостный" },
      { "cv": "радушный, гостеприимный" },
      { "cv": "хавас*лӑн / хавасс*ӑн", "ru": "весело, радостно" },
      { "cv": "с удовольствием" },
      { "cv": "хавас*лӑх", "ru": "веселье, радость" },
      { "cv": "воодушевление" },
      { "cv": "хавас*сӑр", "ru": "невеселый, безрадостный" }
    ]
  },
  "pmfq2p8jb9gqmrc": {
    "term": "хак",
    "transcription": "[хак]",
    "translation": "цена, стоимость, честь",
    "examples": [
      { "cv": "икӗ хак", "ru": "двойная цена" },
      { "cv": "йӳнӗ хак", "ru": "низкая цена" },
      { "cv": "пасар хак*ӗ", "ru": "рыночная цена" },
      { "cv": "пысӑк хак", "ru": "высокая цена" },
      { "cv": "ҫур хак", "ru": "полцены" },
      { "cv": "улш*ӑн*ми хак*сем", "ru": "стабильные цены" },
      { "cv": "ӳс*тер*нӗ хак", "ru": "наценка" },
      { "cv": "хак йӳн*ел*н*и", "ru": "падение цен" },
      { "cv": "хак ту", "ru": "устанавливать цену" },
      { "cv": "хак тӳле", "ru": "платить, давать" },
      { "cv": "йӳнӗ хак*па ил", "ru": "купить по дешевке" },
      { "cv": "хак чак*ар", "ru": "снизить цену" },
      { "cv": "хак*не хуш", "ru": "набавлять цену" },
      { "cv": "юса*в хак*ӗ", "ru": "стоимость ремонта" },
      { "cv": "хваттер хак*ӗ", "ru": "квартирная плата" },
      { "cv": "хак*не вит", "ru": "покрывать расходы" },
      { "cv": "хӗр хак*ӗ", "ru": "девичья честь" },
      { "cv": "хак*ла", "ru": "оценивать, расценивать" },
      { "cv": "хак*ла*в", "ru": "оценка (чего-нибудь)" },
      { "cv": "хак*лан", "ru": "дорожать, становиться дорогим" },
      { "cv": "хак*лат", "ru": "поднимать, повышать цену" },
      { "cv": "хак*лаш", "ru": "торговаться" },
      { "cv": "хак*лаш*у", "ru": "торг" },
      { "cv": "хак*лӑ", "ru": "дорогой" },
      { "cv": "хак*лӑх", "ru": "ценность" },
      { "cv": "стоимость" },
      { "cv": "хак*сӑр", "ru": "недорогой, малоценный" },
      { "cv": "хак*сӑр*лан", "ru": "обесцениваться" },
      { "cv": "хак*сӑр*лан*тар / хак*сӑр*лат", "ru": "обесценивать" }
    ]
  },
  "pmfq2p8jb9gqmrd": {
    "term": "халӑх",
    "transcription": "[халъх]",
    "translation": "народ, люди",
    "examples": [
      { "cv": "чӑваш халӑх*ӗ", "ru": "чувашский народ" },
      { "cv": "халӑх тӳре*в*ӗ", "ru": "народный суд" },
      { "cv": "халӑх ӗҫ*ӗ", "ru": "общественная работа" },
      { "cv": "халӑх сӑмах*ӗ", "ru": "народная молва" },
      { "cv": "халӑх*ла", "ru": "по-людски" },
      { "cv": "халӑх*лӑ", "ru": "населенный" },
      {
        "cv": "нумай халӑх*лӑ патша*лӑх",
        "ru": "многонациональное государство"
      }
    ]
  },
  "pmfq2p8jb9gqmre": {
    "term": "халӗ/халь",
    "transcription": "[хале/халь]",
    "translation": "сейчас, теперь, в настоящее время",
    "examples": [
      { "cv": "халӗ эс(ӗ) мӗн тӑв*ат*ӑн?", "ru": "что ты сейчас делаешь?" },
      { "cv": "халӗ анчах/ халӗ кӑна", "ru": "только что, совсем недавно" },
      { "cv": "халӗ те", "ru": "все еще" },
      { "cv": "и так уж, и без того" },
      { "cv": "вал халӗ те кил*мен", "ru": "он все еще не пришел" },
      {
        "cv": "ахаль те сана пӑшӑрхан*тар*т*ӑм",
        "ru": "и так тебя побеспокоил"
      },
      { "cv": "хал*ех", "ru": "сейчас же, сразу, немедленно" },
      { "cv": "хал*ех тух*ат*ӑп", "ru": "я выхожу прямо сейчас" }
    ]
  },
  "pmfq2p8jb9gqmrf": {
    "term": "харпӑр",
    "transcription": "[харбър]",
    "translation": "каждый, личный",
    "examples": [
      { "cv": "харпӑр хӑй", "ru": "каждый сам" },
      { "cv": "харпӑр хӑй вӗрен*ни", "ru": "самообразование" },
      { "cv": "харпӑр хӑй тӗлл*ӗн", "ru": "самостоятельно" },
      { "cv": "харпӑр шухӑш*ӗ", "ru": "личное мнение" },
      { "cv": "харпӑр*лӑх", "ru": "собственность" },
      { "cv": "уйр*ӑм ҫын харпӑр*лӑх*ӗ", "ru": "личная собственность" }
    ]
  },
  "pmfq2p8jb9gqmrg": {
    "term": "хатӗр",
    "transcription": "[хадър]",
    "translation": "готовый; инстрмуент, устройство",
    "examples": [
      { "cv": "апат хатӗр", "ru": "обед готов" },
      { "cv": "хатӗр пай", "ru": "готовая деталь" },
      { "cv": "эп(ӗ) пулӑш*ма хатӗр", "ru": "я готов помочь" },
      { "cv": "кӑткӑс хатӗр", "ru": "сложное устройство" },
      { "cv": "туризм хатӗр*ӗ*сем", "ru": "туристическое снаряжение" },
      {
        "cv": "хатӗр-хӗтӗр",
        "ru": "орудия, приспособления, средства, снаряжение"
      },
      { "cv": "хатӗр*ле", "ru": "приготовить" },
      { "cv": "хатӗр*ле*в", "ru": "заготовка" },
      { "cv": "подготовка" },
      { "cv": "хатӗр*ле*в факультеч*ӗ", "ru": "подготовительный факультет" },
      { "cv": "хатӗр*лен", "ru": "готовиться" },
      { "cv": "хатӗр*лен*ӳ", "ru": "подготовка" },
      { "cv": "хатӗр*лӗ", "ru": "оснащенный устройствами, приборами" },
      { "cv": "хатӗр*лӗх", "ru": "готовность" },
      { "cv": "хатӗрр*ӗн", "ru": "наготове" }
    ]
  },
  "pmfq2p8jb9gqmrh": {
    "term": "хӑвӑрт",
    "transcription": "[хъвърт]",
    "translation": "быстрый, скорый, стремительный",
    "examples": [
      { "cv": "хӑвӑрт чуп", "ru": "быстро бежать" },
      { "cv": "глиссер вӑл хӑвӑрт ҫӳр*екен кимӗ" },
      { "cv": "хӑвӑрт*ла", "ru": "ускорять" },
      { "cv": "хӑвӑрт*лан", "ru": "ускоряться" },
      { "cv": "хӑвӑрт*лан*тар / хӑвӑрт*лат", "ru": "убыстрять" },
      { "cv": "хӑвӑрт*лӑх", "ru": "скорость" },
      { "cv": "вӗҫ*ев хӑвӑрт*лӑх*ӗ", "ru": "скорость полета" },
      { "cv": "хӑвӑртт*ӑн", "ru": "быстро, скоро" },
      { "cv": "хӑвӑрт*рах", "ru": "быстрее, чи хӑвӑрт" }
    ]
  },
  "pmfq2p8jb9gqmri": {
    "term": "хӑлха",
    "transcription": "[хълɣа]",
    "translation": "ухо, уши, слух",
    "examples": [
      { "cv": "хӑлха ырат*ать", "ru": "ухо болит / уши болят" },
      { "cv": "хӑлха*ран кала", "ru": "говорить на ухо, шептать" },
      { "cv": "хӑлха илт*ми пул*ч*ӗ", "ru": "уши заложило" },
      { "cv": "хӑлха кашла*ть", "ru": "в ушах шумит" },
      { "cv": "хӑлха тымар*ӗ", "ru": "слуховой нерв" },
      { "cv": "хӑлха ҫакк*и", "ru": "серьги, сережки" },
      { "cv": "хӑлха курӑк*ӗ", "ru": "одуванчик" },
      { "cv": "хӑлха чикк*и пар", "ru": "дать по уху, закатить оплеуху" },
      { "cv": "хӑлха*ллӑ", "ru": "с ушами" },
      { "cv": "вӑрӑм хӑлха*ллӑ", "ru": "длинноухий" },
      { "cv": "вӑл хыт*ӑ хӑлха*ллӑ", "ru": "он туговат на ухо" },
      { "cv": "хӑлха*лӑх", "ru": "наушники" },
      { "cv": "хӑлха*сӑр*лан", "ru": "глохнуть, становиться глухим" }
    ]
  },
  "pmfq2p8jb9gqmrj": {
    "term": "хӑма",
    "transcription": "[хъма]",
    "translation": "доска, плита",
    "examples": [
      { "cv": "ур*ай хӑм*и", "ru": "половая доска" },
      { "cv": "пӗл*тер*ӳ хӑм*и", "ru": "доска объявлений" },
      { "cv": "мрамор хӑма", "ru": "мраморная плита" },
      { "cv": "ҫыр*у (класс) хӑм*и - классная доска" },
      { "cv": "шахмат хӑм*и", "ru": "шахматная доска" },
      { "cv": "хӑма*лан", "ru": "деревенеть" }
    ]
  },
  "pmfq2p8jb9gqmrk": {
    "term": "хӑпар",
    "transcription": "[хъбар]",
    "translation": "подниматься, взбираться, всходить",
    "examples": [
      { "cv": "лифт*па хӑпар", "ru": "подняться на лифте" },
      { "cv": "йывӑҫ ҫи*не хӑпар", "ru": "залезть на дерево" },
      { "cv": "чуста лайӑх хӑпар*ч*ӗ", "ru": "тесто подонялось хорошо" },
      { "cv": "хӑпар*ӑн*чӑк", "ru": "выпуклость" },
      { "cv": "хӑпар*т", "ru": "поднимать" },
      { "cv": "вӗр*се хӑпар*т", "ru": "надувать" },
      { "cv": "хӑпар*т*лан", "ru": "выпячиваться" },
      { "cv": "важничать" },
      { "cv": "хӑпар*т*у", "ru": "пышка, булка" }
    ]
  },
  "pmfq2p8jb9gqmrl": {
    "term": "хӑра",
    "transcription": "[хъра]",
    "translation": "бояться, пугаться",
    "examples": [
      { "cv": "ан хӑра!", "ru": "не бойся!" },
      { "cv": "хӑра*кан ҫын", "ru": "пугливый человек" },
      { "cv": "хӑра*ма пӗл*мес*т", "ru": "он не знает страха" },
      {
        "cv": "хӑра*ни*пе ним кал*ай*мас*ть",
        "ru": "из-за страха не может ничего сказать"
      },
      { "cv": "хӑра*са кай", "ru": "испугаться" },
      { "cv": "хӑра*в", "ru": "боязнь, испуг, страх, трусость" },
      { "cv": "хӑра*в*сӑр", "ru": "бесстрашный" },
      { "cv": "хӑра*в*ҫӑ", "ru": "трус" },
      { "cv": "хӑра*в*ҫӑ*лан", "ru": "трусить, становиться боязливым" },
      { "cv": "хӑра*в*ҫӑ*лӑх", "ru": "боязливость, трусость" },
      { "cv": "хӑра*в*ҫӑ*лла / хӑра*в*ҫӑ*ллӑн", "ru": "боязливо, робко" },
      { "cv": "хӑра*ман*лӑх", "ru": "бесстрашие" },
      { "cv": "хӑра*т", "ru": "пугать, страшить" },
      {
        "cv": "хӑра*т*са пӑрах (ӳк*ер, пӗт*ер)",
        "ru": "нагнать страху, перепугать"
      },
      { "cv": "хӑра*т*мӑш", "ru": "пугало, страшилище" }
    ]
  },
  "pmfq2p8jb9gqmrm": {
    "term": "хӑҫан",
    "transcription": "[хъжян]",
    "translation": "когда",
    "examples": [
      { "cv": "эс(ӗ) хӑҫан кил*ет*ӗн", "ru": "когда ты приедешь?" },
      { "cv": "хӑҫан та пул*сан", "ru": "когда-нибудь" },
      {
        "cv": "кирек хӑҫан та",
        "ru": "всегда, в любое время, когда бы то ни было"
      },
      { "cv": "хӑҫан*тан*па?", "ru": "с каких пор, с какого времени?" },
      { "cv": "хӑҫан*хи", "ru": "относящийся к какому времени?" },
      { "cv": "хӑҫан*хи ҫурт ку?", "ru": "когда построен этот дом?" },
      { "cv": "хӑҫан*ччен", "ru": "до какого времени, до каких пор?" }
    ]
  },
  "pmfq2p8jb9gqmrn": {
    "term": "хӑш",
    "transcription": "[хъш]",
    "translation": "который, какой, иной",
    "examples": [
      { "cv": "хӑш вӑхӑт*ра?", "ru": "в какое время?, когда?" },
      { "cv": "хӑш*ӗ?", "ru": "который из них?, кто из них?" },
      { "cv": "хӑш ен*чен?", "ru": "с какой стороны?, откуда?" },
      { "cv": "хӑш чухне", "ru": "иногда" },
      { "cv": "хӑш-пӗр", "ru": "иной, некоторый" },
      { "cv": "хӑш-пӗр ҫӗр*те", "ru": "кое-где, в некоторых местах" },
      { "cv": "хӑш*ӗ-пӗр*и", "ru": "кое-кто, некоторые" }
    ]
  },
  "pmfq2p8jb9gqmro": {
    "term": "хӗвел",
    "transcription": "[хевэль]",
    "translation": "солнце",
    "examples": [
      { "cv": "хӗвел тӗттӗм*ленн*и", "ru": "солнечное затмение" },
      { "cv": "кӗр*хи хӗвел", "ru": "осеннее солнце" },
      { "cv": "хӗвел ӑшш*и", "ru": "солнечное тепло" },
      { "cv": "хӗвел ан*са лар*ч*ӗ", "ru": "солнце зашло" },
      { "cv": "хӗвел ан*сан", "ru": "после заката, после захода солнца" },
      { "cv": "хӗвел пӑх*ать", "ru": "солнце светит" },
      { "cv": "хӗвел тух*ать", "ru": "солнце всходит, встает" },
      { "cv": "хӗвел тух*ас ум*ӗн", "ru": "перед восходом солнца" },
      { "cv": "хӗвел амак", "ru": "солнечный удар" },
      { "cv": "хӗвел анн*и", "ru": "закат солнца" },
      { "cv": "хӗвел пич*ӗ", "ru": "солнцепек" },
      { "cv": "хӗвел питт*и*нче", "ru": "на солнцепеке" },
      { "cv": "хӗвел ҫавр*ӑн*ӑш- подсолнечник" },
      { "cv": "хӗвел*ан*ӑҫ", "ru": "запад" },
      { "cv": "хӗвел ан*ӑҫ вӑрӑм*лӑх*ӗ", "ru": "западная долгота" },
      { "cv": "хӗвел*ӗн", "ru": "словно солнце" },
      { "cv": "хӗвел*ле", "ru": "при солнце, пока не село солнце" },
      { "cv": "хӗвел*лен", "ru": "светить как солнце" },
      { "cv": "хӗвел*лӗ", "ru": "солнечный" },
      { "cv": "хӗвел*лӗх", "ru": "солнечный свет" },
      { "cv": "хӗвел тух*ӑҫ", "ru": "восток" },
      { "cv": "хӗвел тух*ӑҫ ҫӗр*шыв*ӗ*сем", "ru": "восточные страны" }
    ]
  },
  "pmfq2p8jb9gqmrp": {
    "term": "хӗл",
    "transcription": "[хель]",
    "translation": "зима",
    "examples": [
      { "cv": "ирт*нӗ хӗл", "ru": "прошлая зима" },
      { "cv": "сивӗ хӗл", "ru": "холодная зима" },
      { "cv": "хӗл сивв*и", "ru": "зимний холод, зимние холода, морозы" },
      { "cv": "хӗл каҫ", "ru": "перезимовать" },
      {
        "cv": "хӗл каҫ*а (= хӗл*ӗ*пе)",
        "ru": "за всю зиму, в течение всей зимы"
      },
      {
        "cv": "хӗл сивӗ пул*ать имӗш",
        "ru": "говорят, что зима будет морозная"
      },
      { "cv": "Хӗл Мучи", "ru": "Дед Мороз" },
      { "cv": "хӗл*ле", "ru": "зима, зимняя пора, зимой" },
      { "cv": "хӗл*ле*рен*пе", "ru": "с зимы" },
      { "cv": "хӗл*ле*хи", "ru": "зимний" },
      { "cv": "хӗл*серен", "ru": "каждую зиму" },
      { "cv": "зимой" }
    ]
  },
  "pmfq2p8jb9gqmrq": {
    "term": "хӗр",
    "transcription": "[херь]",
    "translation": "дочь, девочка, девушка",
    "examples": [
      { "cv": "хӗр*ӗм", "ru": "(моя) доченька" },
      { "cv": "(сан) хӗр*ӳ", "ru": "твоя дочь" },
      { "cv": "(ун) хӗр*ӗ", "ru": "его (ее) дочь" },
      { "cv": "хӗр*ӗн хӗр*ӗ", "ru": "внучка по дочери" },
      { "cv": "чӑваш хӗр*ӗ", "ru": "чувашка" },
      { "cv": "хӗр пӗрч*и", "ru": "девченка, девчушка" },
      { "cv": "хӗр*арӑм", "ru": "женщина" },
      { "cv": "хӗр*ача", "ru": "девочка" },
      { "cv": "хӗр*лӗх", "ru": "девственность" }
    ]
  },
  "pmfq2p8jb9gqmrr": {
    "term": "хӗрлӗ",
    "transcription": "[херле]",
    "translation": "красный",
    "examples": [
      { "cv": "хӗр*лӗ", "ru": "красный" },
      { "cv": "хӗр*лӗ-сарӑ", "ru": "оранжевый" },
      { "cv": "хӗр*лӗ сӑрӑ", "ru": "красная краска" },
      { "cv": "хӗр*лӗ эрех", "ru": "вино" },
      { "cv": "хӗр*лӗ кӑмпа", "ru": "рыжик (гриб)" },
      { "cv": "хӗр*лӗ кӑшман- столовая свекла" },
      { "cv": "хӗр*ел", "ru": "краснеть" }
    ]
  },
  "pmfq2p8jb9gqmrs": {
    "term": "хӗрӗх",
    "transcription": "[херех]",
    "translation": "сорок",
    "examples": [
      { "cv": "хӗрӗх ҫын", "ru": "сорок человек" },
      { "cv": "хӗрӗх*ӗн", "ru": "в сорок человек" },
      { "cv": "улттӑ ирт*ни хӗрӗх минут", "ru": "шесть часов сорок минут" }
    ]
  },
  "pmfq2p8jb9gqmrt": {
    "term": "хӗс",
    "transcription": "[хес]",
    "translation": "жать, давить",
    "examples": [
      { "cv": "хӗс*кӗч*пе хӗс", "ru": "сжать щипцами" },
      { "cv": "пушмак хӗс*ет", "ru": "ботники жмут" },
      { "cv": "куҫ хӗс", "ru": "щуриться" },
      { "cv": "подмигивать" },
      { "cv": "хӗс*ӗк", "ru": "узкий, тесный" },
      { "cv": "недостаточный, ограниченный" },
      { "cv": "ман(ӑн) вӑхӑт хӗс*ӗк", "ru": "у меня времени в обрез" },
      { "cv": "хӗс*ӗк*лен", "ru": "сжиматься, становиться узким" },
      { "cv": "хӗс*ӗк*лӗх", "ru": "узость, теснота" },
      { "cv": "нужда" },
      { "cv": "хӗс*ӗн", "ru": "сужаться, становиться узким" },
      { "cv": "тесниться, толпиться" },
      { "cv": "хӗс*ӗн*се лар", "ru": "застрять" },
      { "cv": "хӗс*ӗн*чӗк", "ru": "теснота" },
      { "cv": "узкий, тесный" },
      { "cv": "хӗс*кӗч", "ru": "щипцы, клещи, тиски" },
      { "cv": "хӗс*кӗч*ле", "ru": "зажимать клещами" },
      { "cv": "давить, угнетать" },
      { "cv": "хӗс*тер", "ru": "сжимать, сдавливать" },
      { "cv": "прищемлять" },
      { "cv": "теснить" },
      { "cv": "хӗс*тер*кӗч", "ru": "скрепка" },
      { "cv": "прищепка" },
      { "cv": "хӗс*тер*ӳ (= хӗс*ӳ)", "ru": "гнет, угнетение" }
    ]
  },
  "pmfq2p8jb9gqmru": {
    "term": "хӗсмет",
    "transcription": "[хесметь]",
    "translation": "служба",
    "examples": [
      { "cv": "ҫар хӗсмеч*ӗ", "ru": "воинская служба" },
      { "cv": "альтернатив*лӑ хӗсмет", "ru": "альтернативная служба" },
      { "cv": "хӗсмет ту (= хӗсмет*ре тӑр)", "ru": "служить" }
    ]
  },
  "pmfq2p8jb9gqmrv": {
    "term": "хирӗҫ",
    "transcription": "[хирещ']",
    "translation": "противоположный, напротив, навстречу; ругаться, возражать",
    "examples": [
      { "cv": "хирӗҫ ен", "ru": "противная сторона" },
      { "cv": "вӑл хирӗҫ лар*ч*ӗ", "ru": "он сел напротив" },
      { "cv": "хирӗҫ тух", "ru": "выйти навстречу" },
      { "cv": "каҫ*а хирӗҫ", "ru": "под вечер" },
      { "cv": "уяв*а хирӗҫ", "ru": "в канун праздника" },
      { "cv": "эп(ӗ)", "ru": "хирӗҫ" },
      { "cv": "вӑл пӗр*май*ах хирӗҫ*ет", "ru": "он всегда спорит" },
      { "cv": "хирӗҫ*ле", "ru": "встречный" },
      { "cv": "противоположный" },
      { "cv": "хирӗҫ*ле пуйӑс", "ru": "встречный поезд" },
      {
        "cv": "пӗр*и тепр*и*не хирӗҫ*ле*мес*т",
        "ru": "одно другому не противоречит"
      },
      { "cv": "хирӗҫ*ле*в", "ru": "протест" },
      { "cv": "хирӗҫ*лӗх (= хирӗҫ*ӳ*лӗх)", "ru": "противоречие, разногласие" },
      { "cv": "хирӗҫ*тер", "ru": "ссорить" },
      { "cv": "хирӗҫ*ӳ", "ru": "противоречие, разногласие" },
      { "cv": "столкновение, конфликт" }
    ]
  },
  "pmfq2p8jb9gqmrw": {
    "term": "хисеп",
    "transcription": "[хизеп]",
    "translation": "количество, счет, почетный",
    "examples": [
      { "cv": "ҫын хисеп*ӗ", "ru": "количество людей" },
      { "cv": "хисеп улш*ӑн*ни", "ru": "количественные изменения" },
      { "cv": "хисеп*е ил", "ru": "учитывать" },
      { "cv": "тулли хисеп", "ru": "целое число" },
      { "cv": "вак хисеп", "ru": "дробное число" },
      { "cv": "вак хисеп*ӗ", "ru": "дробное числительное" },
      { "cv": "паллӑ мар хисеп", "ru": "неизвестное число" },
      { "cv": "пӗрре*ллӗ хисеп", "ru": "единственное число" },
      { "cv": "нумай*лӑ хисеп", "ru": "множественное число" },
      { "cv": "йӗрке хисеп*ӗ", "ru": "порядковое числительное" },
      { "cv": "хисеп яч*ӗ", "ru": "имя числительное" },
      { "cv": "хисеп ту", "ru": "оказывать почет, уважение" },
      { "cv": "хисеп*ле", "ru": "считать" },
      { "cv": "почитать, уважать" },
      { "cv": "хисеп*лен", "ru": "считаться, значиться" },
      { "cv": "хисеп*лӗ", "ru": "считанный, немногий" },
      { "cv": "почетный" },
      { "cv": "уважаемый, авторитетный" },
      { "cv": "хисеп*лӗ ят пар", "ru": "присвоить почетное звание" },
      { "cv": "хисеп*лӗн", "ru": "расчетливо, бережливо, экономно" },
      { "cv": "с уважением, почтительно" },
      { "cv": "хисеп*сӗр", "ru": "бесчисленный, неисчислимый" },
      { "cv": "бесчестный" }
    ]
  },
  "pmfq2p8jb9gqmrx": {
    "term": "хисте",
    "transcription": "[хисте]",
    "translation": "настаивать; принуждать, заставлять",
    "examples": [
      { "cv": "авлан*ма хисте", "ru": "наставать на женитьбе" },
      { "cv": "уйр*ӑл*ма хисте", "ru": "способствовать разводу" },
      { "cv": "хисте*в", "ru": "настойчивое требование" },
      { "cv": "принуждение" },
      { "cv": "хисте*в*лӗ", "ru": "настойчивый, требовательный" },
      { "cv": "хисте*в*лӗн", "ru": "настойчиво, требовательно" },
      { "cv": "хисте*н", "ru": "принуждаться" },
      { "cv": "стараться" }
    ]
  },
  "pmfq2p8jb9gqmry": {
    "term": "хитре",
    "transcription": "[хитре]",
    "translation": "красивый, прекрасный",
    "examples": [
      { "cv": "хитре юрӑ", "ru": "красивая песня" },
      { "cv": "хитре кала", "ru": "красиво сказать" },
      { "cv": "хитре*лен", "ru": "становиться красивым, хорошеть" },
      { "cv": "наводить красоту" },
      {
        "cv": "хитре*лет (= хитре*лен*тер)",
        "ru": "делать красивым, украшать"
      },
      { "cv": "чӑрӑш хитре*лет", "ru": "украсить елку" },
      { "cv": "хитре*лӗх", "ru": "красота" },
      { "cv": "хитре*н -красиво, мелодично" }
    ]
  },
  "pmfq2p8jb9gqmrz": {
    "term": "хула",
    "transcription": "[хула]",
    "translation": "город",
    "examples": [
      { "cv": "пӗчӗк хула", "ru": "городок" },
      { "cv": "тӗп хула", "ru": "столица" },
      { "cv": "хула сыв*ат*мӑш*ӗ", "ru": "городская больница" },
      { "cv": "хула ҫум*ӗ", "ru": "пригород" },
      { "cv": "хула ҫынн*и", "ru": "городской житель, горожанин" },
      { "cv": "хула хӳм*и", "ru": "крепостная стена" },
      { "cv": "ял-хула", "ru": "населенные пункты" },
      { "cv": "хула*ш", "ru": "городище" }
    ]
  },
  "pmfq2p8jb9gqms0": {
    "term": "хулӑн",
    "transcription": "[хулън]",
    "translation": "толстый; густой",
    "examples": [
      { "cv": "хулӑн кӗнеке", "ru": "толстая книга" },
      { "cv": "хулӑн ҫӳҫ", "ru": "густые волосы" },
      { "cv": "хулӑн сасӑ", "ru": "низкий голос, бас" },
      { "cv": "хулӑн*ӑш", "ru": "толщина" },
      { "cv": "хӳме хулӑн*ӑш*ӗ", "ru": "толщина стены" },
      { "cv": "хулӑн*лан", "ru": "становиться толстым, толстеть" },
      { "cv": "хулӑн*лат", "ru": "делать толстым, утолщать" }
    ]
  },
  "pmfq2p8jb9gqms1": {
    "term": "хуп",
    "transcription": "[хуп]",
    "translation": "закрыть",
    "examples": [
      { "cv": "сунчӑк*а хуп", "ru": "сложить зонтик" },
      { "cv": "кӗнеке*не хуп", "ru": "закрыть книгу" },
      { "cv": "куҫ*а хуп", "ru": "закрыть глаза" },
      { "cv": "тӗрме*не хуп", "ru": "посадить в тюрьму" },
      { "cv": "хуп*ӑ", "ru": "крышка" },
      { "cv": "кора" },
      { "cv": "кожица" },
      { "cv": "покров" },
      { "cv": "закрытый" },
      { "cv": "хупӑ алӑк", "ru": "закрытая дверь" },
      { "cv": "хупӑ лар*у", "ru": "закрытое заседание" },
      { "cv": "арча хупп*и", "ru": "крышка сундука" },
      { "cv": "йывӑҫ хупп*и", "ru": "кора дерева" },
      { "cv": "ҫӑмарта хупп*и", "ru": "яичная скорлупа" },
      { "cv": "пан*улм*и хупп*и", "ru": "кожица яблока" },
      { "cv": "пулӑ хупп*и", "ru": "чешуя рыб" },
      { "cv": "тимӗр шапа хупп*и", "ru": "панцирь черепахи" },
      { "cv": "хуп*ӑ*ла", "ru": "обдирать, ошкуривать" },
      { "cv": "хуп*ӑ*лан", "ru": "покрываться скорлупой, кожурой, кожицей" },
      { "cv": "хуп*ӑ*ллӑ", "ru": "с крышкой" },
      { "cv": "со скорлупой, кожурой, кожицей" },
      { "cv": "хуп*ӑлча (= хуп*кӑч)", "ru": "крышка, покрышка, футляр" },
      { "cv": "хуп*ӑн", "ru": "закрываться" },
      { "cv": "завершаться" },
      { "cv": "упраздняться" },
      { "cv": "хуп*ла", "ru": "накрывать, покрывать" },
      { "cv": "ҫул*а хуп*ла", "ru": "загородить дорогу" },
      { "cv": "ҫутт*а ан хуп*ла!", "ru": "не заслоняй свет!" },
      { "cv": "хуп*лан", "ru": "накрываться, покрываться" },
      { "cv": "хуп*ла*шка", "ru": "переплет, обложка" }
    ]
  },
  "pmfq2p8jb9gqms2": {
    "term": "хур",
    "transcription": "[хур]",
    "translation": "класть; вспом. глагол со значением положить",
    "examples": [
      { "cv": "вырӑн*а хур", "ru": "положить на место" },
      { "cv": "хур*са тух", "ru": "уложить" },
      { "cv": "вӑй хур", "ru": "постараться, приложить усилия" },
      { "cv": "ӗҫ укҫ*и хур", "ru": "назначить оклад" },
      { "cv": "пысӑк*а хур", "ru": "высоко ценить" },
      { "cv": "юрӑ хур", "ru": "сложить песню" },
      { "cv": "ил*се хур", "ru": "отложить" },
      { "cv": "палӑрт*са хур", "ru": "наметить, запланировать" },
      { "cv": "хуп*са хур", "ru": "закрыть, запереть" },
      { "cv": "айӑп*а хур", "ru": "вменять в вину" },
      { "cv": "ашшӗ*не ху*нӑ", "ru": "он пошел в отца" },
      { "cv": "чуста хур", "ru": "поставить тесто" },
      { "cv": "пуҫ хур", "ru": "сложить голову, погибнуть" },
      { "cv": "тӗп*е хур", "ru": "класть в основу, основываться" },
      { "cv": "ят хур", "ru": "нарекать, давать имя" },
      { "cv": "хур*ав", "ru": "ответ" },
      { "cv": "хур*ав пар", "ru": "дать ответ, ответить" },
      { "cv": "хур*ав*ла", "ru": "ответить" },
      {
        "cv": "хур*ав*лаш",
        "ru": "сообщать, извещать, уведомлять (друг друга)"
      },
      { "cv": "отвечать друг другу" }
    ]
  },
  "pmfq2p8jb9gqms3": {
    "term": "хура",
    "transcription": "[хура]",
    "translation": "черный",
    "examples": [
      { "cv": "хура куҫ", "ru": "черные глаза" },
      { "cv": "хура куҫ*лӑ ҫын", "ru": "черноглазый человек" },
      { "cv": "хура тӑпра", "ru": "чернозем" },
      { "cv": "хура-кӑвак", "ru": "темно-синий" },
      { "cv": "куҫ хур*и", "ru": "зрачок" },
      { "cv": "хура ҫӑкӑр", "ru": "черный хлеб" },
      { "cv": "хура ҫырла", "ru": "черника" },
      { "cv": "хура тӑхлан", "ru": "свинец" },
      { "cv": "хура курак", "ru": "грач" },
      { "cv": "хура тулӑ", "ru": "гречиха" },
      { "cv": "хура*л", "ru": "чернеть, становиться черным" },
      { "cv": "пачкаться" },
      { "cv": "хура*л*са пӗт", "ru": "запачкаться" }
    ]
  },
  "pmfq2p8jb9gqms4": {
    "term": "хурт",
    "transcription": "[хурт]",
    "translation": "пчела; червяк, гусеница",
    "examples": [
      { "cv": "лӗпӗш хурч*ӗ", "ru": "гусеница" },
      { "cv": "ҫӗр хурч*ӗ", "ru": "земляной червь" },
      { "cv": "пыл хурч*ӗ", "ru": "пчела" },
      { "cv": "хурт ҫӑкӑр*ӗ", "ru": "перга" },
      { "cv": "хурт ӑст*и", "ru": "пчеловод" },
      { "cv": "хурт-кӑпшанкӑ", "ru": "насекомые" },
      { "cv": "хурт*лан", "ru": "червивиться" },
      { "cv": "хурт*лӑ", "ru": "червивый" }
    ]
  },
  "pmfq2p8jb9gqms5": {
    "term": "хуҫ",
    "transcription": "[хущь]",
    "translation": "ломать, сгибать",
    "examples": [
      { "cv": "хуҫ*са ил", "ru": "отломить" },
      { "cv": "хуҫ*са пӑрах", "ru": "сломать" },
      { "cv": "кӑмӑл*а хуҫ", "ru": "испортить настроение" },
      { "cv": "хуҫ*ӑк", "ru": "надлом" },
      { "cv": "сломанный, изломанный" },
      { "cv": "хуҫ*ӑк кӑмӑл*па", "ru": "с испорченным настроением" },
      { "cv": "хуҫ*ӑл", "ru": "ломаться" },
      { "cv": "хуҫ*ӑл*са кай", "ru": "сломаться, переломиться" },
      { "cv": "хуҫ*ка*лан", "ru": "гнуться, изгибаться" },
      { "cv": "разминаться" },
      { "cv": "хуҫ*ка*лан*чӑк", "ru": "изгиб" },
      { "cv": "зигзаг" },
      { "cv": "кривой, ломаный, изогнутый" },
      { "cv": "хуҫ*ла", "ru": "сгибать, делать сгиб" },
      { "cv": "хуҫ*ла*м", "ru": "сгиб, складка" },
      { "cv": "хуҫ*лан", "ru": "сгибаться, складываться" },
      { "cv": "хуҫ*л*ӑм", "ru": "перелом, резкое изменение" }
    ]
  },
  "pmfq2p8jb9gqms6": {
    "term": "хут",
    "transcription": "[хут]",
    "translation": "бумага, грамота, диплом; этаж; раз; пространство",
    "examples": [
      { "cv": "чӗрке*мелл*и хут", "ru": "оберточная бумага" },
      { "cv": "хут тат*ӑк*ӗ", "ru": "бумажка, листок бумаги" },
      { "cv": "ӗнен*тер*ӳ хуч*ӗ", "ru": "удостоверение, свидетельство" },
      { "cv": "йыхра*в хуч*ӗ", "ru": "пригласительный билет" },
      { "cv": "тав хуч*ӗ", "ru": "благодарность" },
      { "cv": "хутш*ӑн*у хуч*ӗ", "ru": "диплом участия" },
      { "cv": "иккӗ*мӗш хут", "ru": "второй этаж" },
      { "cv": "пиллӗк*мӗш хут*ра", "ru": "на пятом этаже" },
      { "cv": "виҫӗ хут", "ru": "три раза" },
      { "cv": "ик*шер хут", "ru": "по два раза" },
      { "cv": "мал*тан*хи хут", "ru": "в первый раз" },
      { "cv": "пӗр*тен пӗр хут", "ru": "единственный раз" },
      { "cv": "юл*аш*ки хут", "ru": "последний раз" },
      { "cv": "хут*ла", "ru": "умножить" },
      { "cv": "пиллӗк хут*лӑ ҫурт", "ru": "пятиэтажный дом" },
      {
        "cv": "хут*лӑх",
        "ru": "местность, место, пространство, площадь, среда"
      },
      { "cv": "литература хут*лӑх*ӗ", "ru": "литературная среда" },
      { "cv": "ҫӗр чӑмӑр*ӗн хут*лӑх*ӗ", "ru": "околоземное пространство" },
      { "cv": "сайра хут*ра", "ru": "кирлӗ хут*ра" },
      { "cv": "хут*ран-хут*ран", "ru": "изредка, время от времени" },
      { "cv": "хут*ъен (хут ен*ӗ)", "ru": "страница" }
    ]
  },
  "pmfq2p8jb9gqms7": {
    "term": "хут(ӑ)ш",
    "transcription": "[худъш]",
    "translation": "смесь, смешанный, вперемешку; смешиваться, перемешиваться",
    "examples": [
      { "cv": "хутӑш вӑрман", "ru": "смешанный лес" },
      { "cv": "час шӑр*ан*ман хутӑш", "ru": "тугоплавкий сплав" },
      { "cv": "хутӑш*лӑ", "ru": "смешанный" },
      { "cv": "хутӑш*тар", "ru": "смешивать, перемешивать" },
      { "cv": "хутӑш*тар*у", "ru": "перемешивание" },
      { "cv": "хутш*ӑн", "ru": "присоединяться" },
      { "cv": "прибавляться, увеличиваться" },
      { "cv": "перемешиваться" },
      { "cv": "участвовать, принимать участие" },
      { "cv": "общаться" },
      {
        "cv": "эпир вӗсем*пе хутш*ӑн*мас*т*пӑр",
        "ru": "мы с ними не общаемся"
      },
      { "cv": "хутш*ӑн*тар", "ru": "присоединять, соединять" },
      { "cv": "прибавлять" },
      { "cv": "вовлекать, привлекать к участию" },
      { "cv": "хутш*ӑн*у", "ru": "присоединение, соединение" },
      { "cv": "смешение" },
      { "cv": "прибавление, увеличение" },
      { "cv": "хутш*ӑн*чӑк", "ru": "смесь" }
    ]
  },
  "pmfq2p8jb9gqms8": {
    "term": "хуш",
    "transcription": "[хуш]",
    "translation":
      "требовать, приказывать, велеть, поручать; прибавлять, добавлять, присоединять",
    "examples": [
      { "cv": "ӗҫ хуш", "ru": "назначить работу" },
      { "cv": "тухтӑр хуш*н*и*пе", "ru": "по предписанию доктора" },
      { "cv": "хуш*са кала", "ru": "добавить к сказанному" },
      { "cv": "хуш*са па*н*и", "ru": "надбавка" },
      { "cv": "хуш*амат", "ru": "фамилия" },
      { "cv": "хуш*ӑм", "ru": "добавка, приложение" },
      { "cv": "хуш*ӑм*лӑ", "ru": "добавочный" },
      { "cv": "хуш*ӑн", "ru": "прибавляться, увеличиваться, прибывать" },
      { "cv": "хуш*ӑн*тар", "ru": "прибавлять, увеличивать" },
      { "cv": "хуш*ма", "ru": "дополнительный, вспомогательный" },
      { "cv": "хуш*ма хак*лӑх", "ru": "прибавочная (добавочная) стоимость" },
      { "cv": "хуш*мач", "ru": "клин, планка, рейка" },
      { "cv": "хуш*у", "ru": "приказ, приказание, распоряжение" },
      { "cv": "хуш*у*ллӑ", "ru": "требовательный, распорядительный" }
    ]
  },
  "pmfq2p8jb9gqms9": {
    "term": "хуш(ӑ)",
    "transcription": "[хуш/хуж(о)]",
    "translation": "пространство; промежуток, расстояние",
    "examples": [
      { "cv": "ку хушӑ*ра", "ru": "в этот промежуток времени, за это время" },
      { "cv": "кӗске хушӑ*ра", "ru": "в короткое время" },
      { "cv": "те*миҫе метр хушш*и", "ru": "промежуток в несколько метров" },
      { "cv": "хушш*а, хушш*и*н*е", "ru": "в, на, между" },
      { "cv": "вӑрман хушш*и*пе пыр", "ru": "идти по лесу" },
      { "cv": "хушӑ*ра, хушш*и*нче", "ru": "в, среди, посредине, между, за" },
      { "cv": "сӗтел хушш*и*нче", "ru": "лар сидеть за столом" },
      { "cv": "пирӗн хушӑ*ра", "ru": "между нами, среди нас" }
    ]
  },
  "pmfq2p8jb9gqmsa": {
    "term": "хӳ",
    "transcription": "[хю]",
    "translation": "огораживать, загораживать",
    "examples": [
      { "cv": "хӳ*ме", "ru": "стена, забор, ограда" },
      { "cv": "хӳ*ме*ллӗ", "ru": "огороженный" },
      { "cv": "хӳ*тӗ", "ru": "защита, укрытие, прикрытие" },
      { "cv": "укромный, уединенный" },
      { "cv": "хӳ*тӗ*ле", "ru": "защищать, оборонять" },
      { "cv": "диплом хӳ*тӗ*ле", "ru": "защищать диплом" },
      { "cv": "хӳ*тӗ*ле*в", "ru": "защита, охрана" },
      { "cv": "хӳ*тӗ*ле*в*ҫӗ", "ru": "защитник" },
      { "cv": "хӳ*тӗ*лен", "ru": "защищаться, обороняться" },
      { "cv": "хӳ*тӗ*лӗх", "ru": "защита, покровительство" },
      { "cv": "прикрытие, укрытие, убежище" },
      {
        "cv": "хӳ*тӗ*сӗр, хӳ*тӗ*сӗр*лӗх",
        "ru": "беззащитность, незащищенность"
      },
      { "cv": "хӳ*т*лӗх*лӗ", "ru": "защитный, покровительственный" }
    ]
  },
  "pmfq2p8jb9gqmsb": {
    "term": "хыв",
    "transcription": "[хыв]",
    "translation": "снимать; сооружать",
    "examples": [
      { "cv": "ура хыв", "ru": "снять обувь, разуться" },
      { "cv": "кӗпер хыв", "ru": "навести, построить мост" },
      { "cv": "никӗс хыв", "ru": "заложить фундамент" },
      { "cv": "хӗҫ хыв", "ru": "выковать меч" },
      { "cv": "юрӑ хыв", "ru": "сложить песню" },
      { "cv": "ас*а хыв", "ru": "запоминать" },
      { "cv": "асл*а хыв", "ru": "ставить высоко" },
      { "cv": "ӑс*а хыв", "ru": "усвоить" },
      { "cv": "хыв*ӑм", "ru": "вклад" },
      { "cv": "хыв*ӑн", "ru": "сниматься" },
      { "cv": "раздеваться, разуваться" },
      { "cv": "прокладываться, проводиться" },
      { "cv": "слагаться (песня)" },
      { "cv": "хыв*ӑн*тар", "ru": "раздевать, разувать" },
      { "cv": "хыв*ӑх", "ru": "отруби, шелуха" },
      { "cv": "хыв*ӑх*лӑ", "ru": "с отрубями" },
      { "cv": "хыв*ӑх*сӑр", "ru": "без отрубей" }
    ]
  },
  "pmfq2p8jb9gqmsc": {
    "term": "хыпар",
    "transcription": "[хыбар]",
    "translation": "известие, новость; сообщение",
    "examples": [
      { "cv": "хыпар-хӑнар", "ru": "новости" },
      { "cv": "слухи" },
      { "cv": "хыпар*ла", "ru": "сообщать, уведомлять, информировать" },
      { "cv": "хыпар*сӑр ҫух*ал", "ru": "пропасть без вести" },
      { "cv": "хыпар*ҫӑ", "ru": "вестник" }
    ]
  },
  "pmfq2p8jb9gqmsd": {
    "term": "хырӑм",
    "transcription": "[хыръм]",
    "translation": "желудок, живот",
    "examples": [
      { "cv": "хырӑм выҫ*р*ӗ", "ru": "я проголодался" },
      { "cv": "хырӑм ырат*ать", "ru": "живот болит" },
      { "cv": "хырӑм*лан", "ru": "беременеть" },
      { "cv": "хырӑм*лӑ", "ru": "с каким-л. животом" },
      { "cv": "беременная" },
      { "cv": "хырӑм*лӑх", "ru": "желудок" }
    ]
  },
  "pmfq2p8jb9gqmse": {
    "term": "хыҫ",
    "transcription": "[хыщь]",
    "translation": "зад, задняя часть",
    "examples": [
      { "cv": "пукан хыҫ*ӗ", "ru": "спинка стула" },
      { "cv": "хыҫ*а, хыҫ*не", "ru": "за, сзади, позади" },
      { "cv": "хыҫ*а-хыҫ*ӑн", "ru": "цепочкой, один за другим" },
      { "cv": "хыҫ*ал", "ru": "зад, задняя часть" },
      { "cv": "хыҫ*ал*а", "ru": "назад, позади" },
      { "cv": "хыҫ*ал*та", "ru": "сзади, позади" },
      { "cv": "хыҫ*ал*тан", "ru": "cзади, за, вслед за" },
      { "cv": "хыҫ*ал*т*и", "ru": "задний, находящийся сзади" },
      { "cv": "хыҫ*ӗ*нч*и", "ru": "находящийся сзади, позади" },
      { "cv": "хыҫ*лӑ", "ru": "со спинкой" },
      { "cv": "хыҫ сӑмах", "ru": "послеслог" },
      { "cv": "хыҫҫ*ӑн", "ru": "за, вслед за, после" },
      { "cv": "ун хыҫҫ*ӑн", "ru": "за ним" },
      { "cv": "апат хыҫҫ*ӑн", "ru": "после обеда" },
      { "cv": "хыҫҫ*ӑн*хи", "ru": "после-" },
      { "cv": "вӑрҫ*ӑ хыҫҫ*ӑн*хи ҫул*сем", "ru": "послевоенные годы" }
    ]
  },
  "pmfq2p8jb9gqmsf": {
    "term": "хыт",
    "transcription": "[хыт]",
    "translation": "твердеть; стынуть, застывать; быть скупым",
    "examples": [
      { "cv": "ҫилӗм хыт*са лар*нӑ", "ru": "клей затвердел" },
      { "cv": "хыт*ар", "ru": "затягивать" },
      { "cv": "шӗрӗп*се*не пӑр*са хыт*ар", "ru": "завернуть гайки" },
      { "cv": "хыт*ар*кӑч", "ru": "крепление, зажим" },
      { "cv": "хыт*ӑ", "ru": "твердый, жесткий" },
      { "cv": "громкий" },
      { "cv": "быстрый" },
      { "cv": "грубый" },
      { "cv": "скупой" },
      { "cv": "хыт*ӑ ҫӑкӑр", "ru": "черствый хлеб" },
      { "cv": "хыт*ӑ ҫӳҫ", "ru": "жесткие волосы" },
      { "cv": "хыт*ӑ кала", "ru": "громко сказать" },
      { "cv": "хыт*ӑ ут", "ru": "быстро идти" },
      { "cv": "хыт*ӑ сӑмах", "ru": "грубое слово" },
      { "cv": "хыт*ӑ ҫын", "ru": "скупой человек" },
      { "cv": "хыт*ӑ*лӑх", "ru": "твердость, жесткость" },
      { "cv": "строгость" },
      { "cv": "жадность, скупость" },
      { "cv": "хыт*ӑ*лла ҫӑмарта", "ru": "яйцо вкрутую" },
      { "cv": "хыт*ӑ*ллӑ ҫӗр улм*и", "ru": "недоваренный картофель" },
      { "cv": "хыт*ӑ*рка", "ru": "сохнуть" },
      { "cv": "хыт*лӑх", "ru": "неплодородная земля" },
      { "cv": "тяжелый, трудный" },
      { "cv": "хыт*лӑх самана", "ru": "трудные времена" },
      { "cv": "хытт*ӑн", "ru": "строго, громко, сильно, крепко, быстро" }
    ]
  },
  "pmfq2p8jb9gqmsg": {
    "term": "чар",
    "transcription": "[чар]",
    "translation":
      "останавливать, сдерживать; преграждать; тормозить; запрещать",
    "examples": [
      { "cv": "ҫӳре*ме чар", "ru": "закрыть движение" },
      { "cv": "вула*ма чар", "ru": "мешать читать" },
      { "cv": "ырат*ни*не чар*акан эмел", "ru": "болеутоляющее средство" },
      { "cv": "хӑв*на ху чар", "ru": "совладать с собой" },
      { "cv": "чар*ак", "ru": "подпорка" },
      { "cv": "распорка" },
      { "cv": "чар*ак*ла", "ru": "подпирать" },
      { "cv": "чар*ак*лан", "ru": "упираться" },
      { "cv": "чар*ак*лӑ (= чар*у*ллӑ)", "ru": "сдержанный, выдержанный" },
      { "cv": "запретный" },
      { "cv": "чар*у*ллӑ хут*лӑх", "ru": "запретная зона" },
      { "cv": "чар*у*сӑр", "ru": "несдержанный, невыдержанный" },
      {
        "cv": "чар*у*сӑр*лан",
        "ru": "становиться несдержанным, невыдержанным"
      },
      { "cv": "чар*у*сӑр*лан*тар", "ru": "баловать, распускать" },
      { "cv": "чар*у*сӑр*лӑх", "ru": "несдержанность, невыдержанность" },
      { "cv": "распущенность" }
    ]
  },
  "pmfq2p8jb9gqmsh": {
    "term": "час",
    "transcription": "[час]",
    "translation": "скоро, живо, быстро; сразу, немедленно; часто",
    "examples": [
      { "cv": "вӑхӑт час ирт*ет", "ru": "время летит быстро" },
      { "cv": "час пӑс*ӑл*акан", "ru": "скоропортящийся" },
      { "cv": "час-час*ах", "ru": "часто, нередко" },
      { "cv": "час*рах", "ru": "быстрее" }
    ]
  },
  "pmfq2p8jb9gqmsi": {
    "term": "чӑваш",
    "transcription": "[чъваш]",
    "translation": "чуваш, чувашский; чувашский край",
    "examples": [
      { "cv": "Чӑваш ҫӗр*шыв*ӗ (= Чӑваш Ен)", "ru": "Чувашский край, Чувашия" },
      { "cv": "чӑваш ҫыр*у*лӑх*ӗ", "ru": "чувашская письменность" },
      { "cv": "чӑваш чӗлх*и", "ru": "чувашский язык" },
      { "cv": "чӑваш*ла", "ru": "по-чувашски" },
      { "cv": "чӑваш*лан", "ru": "очувашиваться" },
      { "cv": "чӑваш*лат", "ru": "очувашивать" }
    ]
  },
  "pmfq2p8jb9gqmsj": {
    "term": "чӑн",
    "transcription": "[чън]",
    "translation": "правда, истина, настоящий, действительный, действительно",
    "examples": [
      { "cv": "чӑн*а хур", "ru": "принимать за истину" },
      { "cv": "чӑнн*и*не кала*сан (= чӑнн*и*пе)", "ru": "по правде говоря" },
      { "cv": "чӑн пул*н*и (= чӑн*ла*в)", "ru": "факт" },
      { "cv": "быль" },
      { "cv": "чӑн мерчен", "ru": "настоящий, неподдельный жемчуг" },
      {
        "cv": "сӑмах*ӑн чӑн пӗл*тер*ӗш*ӗ",
        "ru": "собственное, прямое значение слова"
      },
      { "cv": "чӑн, ку ҫапла пул*нӑ", "ru": "действительно, это было так" },
      { "cv": "чӑн*ах", "ru": "действительно" },
      { "cv": "чӑн*ла*са", "ru": "в самом деле, в действительности" },
      { "cv": "серьезно, всерьез" },
      { "cv": "чӑн*ла*са*х кала*ҫ", "ru": "говорить серьезно" },
      { "cv": "чӑн*лӑх", "ru": "истина, правда, реальность" }
    ]
  },
  "pmfq2p8jb9gqmsk": {
    "term": "чӑрма(н)",
    "transcription": "[чърман]",
    "translation": "заботиться, беспокоиться, тревожиться; хлопотать",
    "examples": [
      { "cv": "ан чӑрман-ха", "ru": "пожалуйста, не беспокойся!" },
      {
        "cv": "чӑрман*тар (= чӑрма*в*ла)",
        "ru": "тормозить, мешать, препятствовать"
      },
      { "cv": "беспокоить, тревожить" },
      {
        "cv": "чӑрман*тар*у (= чӑрма*в)",
        "ru": "помеха, препятствие, преграда"
      },
      { "cv": "чӑрма*в*лӑ", "ru": "беспокойный, обременительный" },
      { "cv": "чӑрма*в*лӑх", "ru": "помехи, препятствия, трудности, заботы" },
      { "cv": "чӑрма*в*сӑр", "ru": "беспрепятственный, бесперебойный" }
    ]
  },
  "pmfq2p8jb9gqmsl": {
    "term": "чӑт",
    "transcription": "[чът]",
    "translation": "терпеть, выдерживать",
    "examples": [
      { "cv": "чӑт*ма пул*тар*ай*мас*т*ӑп", "ru": "терпеть не могу" },
      { "cv": "чӑт*ма май ҫук", "ru": "нет сил терпеть" },
      { "cv": "чӑт*ас*лӑх", "ru": "стойкость, устойчивость" },
      { "cv": "чӑт*ӑм (= чӑт*ӑм*лӑх, чӑт*у, чӑт*у*лӑх )", "ru": "терпение" },
      { "cv": "выносливость" },
      { "cv": "чӑт*ӑм*лӑ (= чӑт*у*ллӑ)", "ru": "терпеливый, выносливый" },
      { "cv": "чӑт*ӑм*лӑн", "ru": "стойко, терпеливо" },
      { "cv": "чӑт*ӑм*сӑр", "ru": "нетерпеливый" },
      { "cv": "чӑт*ӑм*сӑр*лӑх", "ru": "нетерпение, невыдержанность" },
      { "cv": "чӑт*ӑм*сӑрр*ӑн", "ru": "нетерпеливо, с нетерпением" }
    ]
  },
  "pmfq2p8jb9gqmsm": {
    "term": "чей",
    "transcription": "[чей]",
    "translation": "чай",
    "examples": [
      { "cv": "чей ӗҫ", "ru": "пить чай" },
      { "cv": "чей вӗр*ет", "ru": "кипятить чай" },
      { "cv": "чей кашӑк*ӗ", "ru": "чайная ложка" },
      { "cv": "чей курк*и", "ru": "чайная чашка" },
      { "cv": "чей ҫи*не сахӑр яр", "ru": "положить в чай сахару" },
      { "cv": "чей ҫулҫ*и", "ru": "чайный лист" },
      { "cv": "чей тӗс*ӗ*сем", "ru": "сорта чая" },
      { "cv": "симӗс чей", "ru": "зеленый чай" },
      { "cv": "ҫӑра чей", "ru": "крепкий чай" },
      { "cv": "чей курӑк*ӗ", "ru": "зверобой" }
    ]
  },
  "pmfq2p8jb9gqmsn": {
    "term": "чечек",
    "transcription": "[чечжек]",
    "translation": "цветок",
    "examples": [
      { "cv": "кил чечек*ӗ", "ru": "комнатный цветок" },
      { "cv": "хир чечек*ӗ", "ru": "полевой цветок" },
      { "cv": "чӗрӗ чечек*сем", "ru": "живые цветы" },
      { "cv": "чечек ӑст*и (= чечек*ҫӗ)", "ru": "цветовод" },
      { "cv": "чечек йӑран*ӗ (= чечек*лӗх)", "ru": "клумба" },
      { "cv": "чечек сӗт*кен*ӗ", "ru": "нектар" },
      { "cv": "чечек ҫыхх*и", "ru": "букет цветов" },
      { "cv": "чечек тат", "ru": "сорвать цветок" },
      { "cv": "чечек ӳс*тер", "ru": "выращивать цветы" },
      { "cv": "ама чечек", "ru": "пестик" },
      { "cv": "аҫа чечек", "ru": "тычинка" },
      { "cv": "шур чечек", "ru": "ромашка" },
      { "cv": "чечек*е лар", "ru": "расцвести" },
      { "cv": "чечек*ле", "ru": "украшать цветами" },
      { "cv": "чечек*лен", "ru": "цвести, расцветать" },
      { "cv": "чечек*лен*ӳ", "ru": "расцвет, процветание" },
      { "cv": "чечек*лӗ", "ru": "цветковый" },
      { "cv": "с цветами" }
    ]
  },
  "pmfq2p8jb9gqmso": {
    "term": "чӗлхе",
    "transcription": "[чэльɣе]",
    "translation": "язык",
    "examples": [
      { "cv": "чӗлхе кӑтарт", "ru": "показать язык" },
      { "cv": "хитре чӗлхе", "ru": "красивый язык" },
      { "cv": "вӑрттӑн чӗлхе", "ru": "арго" },
      { "cv": "тӑван чӗлхе", "ru": "родной язык" },
      { "cv": "ют (ҫӗр*шыв) чӗлх*и*сем", "ru": "иностранные языки" },
      { "cv": "чӗлхе пӗл*ӗв*ӗ", "ru": "языкознание" },
      { "cv": "чӗлхе тыт*ӑм*ӗ", "ru": "структура языка" },
      { "cv": "кала*ҫ*у чӗлх*и", "ru": "разговорный язык" },
      { "cv": "пӗр чӗлхе туп", "ru": "найти общий язык" },
      { "cv": "чӑваш чӗлх*и", "ru": "чувашский язык" },
      { "cv": "акӑлчан чӗлх*и", "ru": "английский язык" },
      { "cv": "нимӗҫ чӗлх*и", "ru": "немецкий язык" },
      { "cv": "тутар чӗлх*и", "ru": "татарский язык" },
      { "cv": "ҫармӑс чӗлх*и", "ru": "марийский язык" },
      { "cv": "пушкӑрт чӗлх*и", "ru": "башкирский язык" },
      { "cv": "чӗлхе*сӗр", "ru": "немой" },
      { "cv": "чӗлхе*ҫӗ", "ru": "языковед, лингвист" }
    ]
  },
  "pmfq2p8jb9gqmsp": {
    "term": "чӗн",
    "transcription": "[чень]",
    "translation": "звать, вызывать",
    "examples": [
      { "cv": "тухтӑр*а чӗн", "ru": "вызвать врача" },
      { "cv": "телефон пат*не чӗн", "ru": "вызвать к телефону" },
      { "cv": "чӗн*се ил", "ru": "подозвать, позвать куда-л." },
      { "cv": "вызвать, отозвать" },
      { "cv": "хӑна*на чӗн", "ru": "пригласить в гости" },
      { "cv": "чӗн*се кала*н*и", "ru": "воззвание, обращение, призыв" },
      { "cv": "мана Этнер те*се чӗн*еҫҫӗ", "ru": "меня зовут Этнер" }
    ]
  },
  "pmfq2p8jb9gqmsq": {
    "term": "чӗр(ӗ)",
    "transcription": "[чэр(э)]",
    "translation": "живой, подвижный; свежий, сырой",
    "examples": [
      { "cv": "чӗрӗ вутӑ", "ru": "сырые дрова" },
      { "cv": "чӗрӗ пахча ҫи*м*ӗҫ", "ru": "свежие овощи" },
      { "cv": "чӗрӗ сӑмах", "ru": "живое слово" },
      { "cv": "чӗрӗ сӑн", "ru": "бодрый вид" },
      { "cv": "чӗрӗ шыв", "ru": "некипяченая вода" },
      { "cv": "чӗр*ӗл", "ru": "выздоравливать" },
      { "cv": "чӗрӗ*лӗх", "ru": "живость, подвижность" },
      { "cv": "чӗрӗ*лӗх*лӗ сыв*л*ӑш", "ru": "живительный воздух" },
      { "cv": "чӗрӗ*лле", "ru": "сырым, в невареном виде" },
      { "cv": "чӗрӗ*лле шӑн*т*нӑ пулӑ", "ru": "свежемороженая рыба" },
      { "cv": "чӗр*ӗл*ӳ", "ru": "выздоровление, поправка" },
      { "cv": "чӗр чун", "ru": "живое существо" },
      { "cv": "животное" },
      { "cv": "кил*ти чӗр чун*сем", "ru": "домашние животные" },
      { "cv": "тискер чӗр чун*сем", "ru": "дикие животные" },
      { "cv": "чӗр чун тӗнч*и", "ru": "животный мир, фауна" },
      { "cv": "чӗр*т", "ru": "оживить" },
      { "cv": "зажечь (спичку)" }
    ]
  },
  "pmfq2p8jb9gqmsr": {
    "term": "чи",
    "transcription": "[чи]",
    "translation": "форма превосходной степени",
    "examples": [{ "cv": "самый" }]
  },
  "pmfq2p8jb9gqmss": {
    "term": "чипер",
    "transcription": "[чибер]",
    "translation": "хороший, красивый, хорошо; пока!",
    "examples": [
      { "cv": "чипер сӑн*-пит", "ru": "миловидное лицо" },
      { "cv": "чипер тум*тир", "ru": "приличная одежда" },
      { "cv": "чипер кай!", "ru": "счастливого пути (к одному человеку)!" },
      {
        "cv": "чипер юл*ӑр!",
        "ru": "счастливо оставаться! (к нескольким людям)"
      },
      { "cv": "чипер!", "ru": "пока!" }
    ]
  },
  "pmfq2p8jb9gqmst": {
    "term": "чир",
    "transcription": "[чир]",
    "translation": "болезнь",
    "examples": [
      { "cv": "вӑрах чир", "ru": "хроническое заболевание" },
      { "cv": "ер*екен чир", "ru": "заразная болезнь" },
      { "cv": "чир палл*и*сем", "ru": "симптомы болезни" },
      { "cv": "чир ерт", "ru": "заразить, заразиться" },
      { "cv": "чир*е пер", "ru": "симулировать болезнь" },
      { "cv": "чир*е кай", "ru": "тяжело заболеть" },
      { "cv": "чир*тен сыв*ат", "ru": "излечить от болезни" },
      { "cv": "чир-чӗр", "ru": "болезни" },
      { "cv": "чир*ле", "ru": "болеть" },
      { "cv": "чирле*се ил", "ru": "поболеть немного" },
      { "cv": "чир*ле*се ӳк", "ru": "заболеть, слечь" },
      { "cv": "чир*лет*тер*екен микроб*сем", "ru": "болезнетворные микробы" },
      { "cv": "чир*ле*шке", "ru": "болезненный" },
      { "cv": "чир*лӗ", "ru": "больной" },
      { "cv": "вӑл паян чир*лӗ", "ru": "он сегодня болеет" },
      { "cv": "чир*лӗ хальл*ӗн", "ru": "в больном состоянии, будучи больным" }
    ]
  },
  "pmfq2p8jb9gqmsu": {
    "term": "чун",
    "transcription": "[чун]",
    "translation": "душа",
    "examples": [
      { "cv": "чун кан*ӑҫ*ӗ", "ru": "душевное спокойствие" },
      { "cv": "чун ырат*ӑв*ӗ", "ru": "душевная боль" },
      { "cv": "чун*тан тав тӑв*ат*ӑп", "ru": "от души благодарю" },
      { "cv": "чун*тан юрат", "ru": "иметь страстное влечение к кому-чему-л." },
      { "cv": "чун*ӑм*ҫӑм", "ru": "душа моя, милый мой" },
      { "cv": "чун*а ил", "ru": "вымотать душу, замучить" },
      { "cv": "чун турт*мас*ть", "ru": "нет желания, расположения" },
      { "cv": "чун*а пар*са", "ru": "со всей отдачей" },
      { "cv": "чун та чӗм пур*ӑн", "ru": "жить душа в душу" },
      { "cv": "чӗр чун", "ru": "животное" }
    ]
  },
  "pmfq2p8jb9gqmsv": {
    "term": "чуп",
    "transcription": "[чуп]",
    "translation": "бежать",
    "examples": [
      { "cv": "ӑмӑрт*са чуп", "ru": "бежать наперегонки" },
      { "cv": "хыҫҫ*ӑн чуп", "ru": "бежать следом" },
      { "cv": "чуп*са ҫит", "ru": "догнать" },
      { "cv": "чуп*са ирт", "ru": "перегнать" },
      { "cv": "чуп*ав", "ru": "забег" },
      { "cv": "чуп*ӑ (= чуп*у)", "ru": "бег, движение" },
      { "cv": "чуп*кал*аш", "ru": "суетиться, носиться туда-сюда" },
      { "cv": "чуп*кал*у", "ru": "суета, беготня" },
      { "cv": "чуп*к*ӑн", "ru": "беговой" },
      { "cv": "человек, быстро меняющий работу" },
      { "cv": "чуп*мак", "ru": "кроссовки, кеды, обувь для бега" },
      { "cv": "чуп*тар", "ru": "катать, возить" },
      { "cv": "мчаться, лететь" },
      { "cv": "чуп*тар час*рах!", "ru": "давай, гони!" }
    ]
  },
  "pmfq2p8jb9gqmsw": {
    "term": "чуп(па)",
    "transcription": "[чуп(па)]",
    "translation": "поцелуй",
    "examples": [
      { "cv": "чуппа ту", "ru": "поцеловать" },
      { "cv": "чуп ту", "ru": "целоваться" }
    ]
  },
  "pmfq2p8jb9gqmsx": {
    "term": "чух(не)",
    "transcription": "[чух(не)]",
    "translation": "во время, когда, в",
    "examples": [
      { "cv": "ача чух", "ru": "в детстве" },
      { "cv": "ӗҫ*ре чух", "ru": "во время работы" },
      { "cv": "пӗр-пӗр чух", "ru": "когда-нибудь" },
      { "cv": "сивӗ чух", "ru": "когда холодно" },
      { "cv": "тепӗр чух", "ru": "в другой раз" },
      { "cv": "ун чух", "ru": "тогда" },
      { "cv": "хӑш чух (?)", "ru": "когда?, иногда" },
      { "cv": "ун чухне эп(ӗ) кил*те пул*нӑ", "ru": "тогда я был дома" },
      { "cv": "чухне*хи", "ru": "относящийся к какому-л. времени" },
      { "cv": "ун чухне*хи", "ru": "тогдашний" },
      { "cv": "ача чухне*хи*не ас*а ил", "ru": "вспоминать детство" }
    ]
  },
  "pmfq2p8jb9gqmsy": {
    "term": "чухӑн",
    "transcription": "[чуɣън]",
    "translation": "бедный, бедняк",
    "examples": [
      { "cv": "чухӑн тум*лан", "ru": "одеваться бедно" },
      { "cv": "чухӑн*а ер", "ru": "разориться" },
      { "cv": "чухӑн*а пер", "ru": "прибедняться" },
      { "cv": "чухӑн*лан", "ru": "беднеть, нищать" },
      { "cv": "чухӑн*лат", "ru": "обеднять, разорять" },
      { "cv": "делать бедным" },
      { "cv": "чухӑн*лӑх", "ru": "бедность, нищета, нужда" }
    ]
  },
  "pmfq2p8jb9gqmsz": {
    "term": "чӳк",
    "transcription": "[чюк]",
    "translation": "ноябрь",
    "examples": [
      { "cv": "чӳк уйӑх*ӗ*нче", "ru": "в ноябре" },
      { "cv": "чӳк уйӑх*ӗ*ччен", "ru": "до ноября" },
      { "cv": "чӳк ирт*сен", "ru": "после ноября" },
      { "cv": "чӳк*ӗн пӗрре*мӗш*ӗ*нче", "ru": "первого ноября" }
    ]
  },
  "pmfq2p8jb9gqmt0": {
    "term": "чӳрече",
    "transcription": "[чюрече]",
    "translation": "окно",
    "examples": [
      { "cv": "пӗчӗк чӳрече", "ru": "окошко" },
      { "cv": "чӳрече карр*и", "ru": "занавеска, штора" },
      { "cv": "чӳрече куҫ*ӗ", "ru": "звено оконного стекла" },
      { "cv": "чӳрече сулл*и", "ru": "косяк" },
      { "cv": "чӳрече хашак*ӗ", "ru": "наличник окна" },
      { "cv": "чӳрече хупп*и", "ru": "ставни" },
      { "cv": "чӳрече чаршав*ӗ", "ru": "гардина" },
      { "cv": "чӳрече янах*ӗ", "ru": "подоконник" },
      { "cv": "чӳрече янах*ӗ ҫи*нче", "ru": "на подоконнике" },
      { "cv": "чӳрече*сен*е хуп", "ru": "закрыть окна" },
      { "cv": "чӳрече = кантӑк" },
      { "cv": "чӳрече*рен пӑх", "ru": "смотреть из окна" }
    ]
  },
  "pmfq2p8jb9gqmt1": {
    "term": "шан",
    "transcription": "[шан]",
    "translation": "верить, доверять; надеяться",
    "examples": [
      { "cv": "юлташ*а шан", "ru": "верить другу" },
      { "cv": "ӑна шан*ма пул*ать", "ru": "на него можно положиться" },
      { "cv": "шан*ми пул", "ru": "разувериться" },
      {
        "cv": "эп(ӗ) вӑл кил*есс*е питӗ шан*нӑ*ччӗ",
        "ru": "я очень надеялся на его приезд"
      },
      { "cv": "шан*са тӑр", "ru": "надееться" },
      { "cv": "шан*ӑҫ", "ru": "надежда, вера" }
    ]
  },
  "pmfq2p8jb9gqmt2": {
    "term": "шӑл",
    "transcription": "[шъл]",
    "translation": "мести, подметать; вытирать",
    "examples": [
      { "cv": "ур*ай шӑл", "ru": "подметать пол" },
      { "cv": "шӑл*са ил", "ru": "подмести, вытереть" },
      { "cv": "кантӑк*а шӑл", "ru": "протирать окна" },
      { "cv": "шӑл*ӑн", "ru": "вытираться" },
      { "cv": "ал шӑлл*и*пе шӑл*ӑн", "ru": "вытераться полотенцем" },
      { "cv": "шӑл*ӑн*чӑк", "ru": "ласковый" },
      { "cv": "подлиза" },
      { "cv": "ал шӑлл*и (= пит шӑлл*и)", "ru": "полотенце" }
    ]
  },
  "pmfq2p8jb9gqmt3": {
    "term": "шӑмат кун",
    "transcription": "[шъмат кун]",
    "translation": "суббота",
    "examples": [
      { "cv": "кашни шӑмат кун", "ru": "каждую субботу" },
      { "cv": "ҫит*ес шӑмат кун", "ru": "в следующую субботу" },
      { "cv": "шӑмат кун каҫ*хи*не", "ru": "в субботу вечером" },
      { "cv": "шӑмат кун тӗл пул*ӑпӑр", "ru": "встретимся в субботу" },
      { "cv": "шӑмат кун*а хӑвар", "ru": "оставить на субботу" },
      {
        "cv": "шӑмат кун*сӑр кил*ей*м*ӗп",
        "ru": "не смогу приехать раньше субботы"
      },
      { "cv": "шӑмат кун*тан пуҫ*л*ӑпӑр", "ru": "начнем с субботы" },
      { "cv": "шӑмат кун*ччен", "ru": "до субботы" }
    ]
  },
  "pmfq2p8jb9gqmt4": {
    "term": "шӑн",
    "transcription": "[шън]",
    "translation": "мерзнуть, замерзать",
    "examples": [
      { "cv": "шыв шӑн*нӑ", "ru": "вода замерзла" },
      { "cv": "шӑн*са кай", "ru": "замрезнуть" },
      { "cv": "шӑн*ак", "ru": "мерзлый" },
      { "cv": "шӑн*т", "ru": "морозить" },
      { "cv": "урам*ра кӑшт шӑн*т*р*ӗ", "ru": "на улице слегка подморозило" },
      { "cv": "чӗрӗ*лле шӑн*т*нӑ пулӑ", "ru": "свежемороженая рыба" }
    ]
  },
  "pmfq2p8jb9gqmt5": {
    "term": "шӑнкӑр",
    "transcription": "[шънгър]",
    "translation": "подражание звону",
    "examples": [
      { "cv": "шӑнкӑр*ав", "ru": "колокольчик" },
      { "cv": "звонок" },
      { "cv": "шӑнкӑр*ав курӑк*ӗ", "ru": "бот. колокольчик" },
      { "cv": "шӑнкӑр*ав*ла", "ru": "звонить по телефону" }
    ]
  },
  "pmfq2p8jb9gqmt6": {
    "term": "шӑп",
    "transcription": "[шъп]",
    "translation": "ровно, точно",
    "examples": [
      { "cv": "шӑп вӑхӑт*ра", "ru": "точно в срок" },
      { "cv": "шӑп виҫҫӗ*ре", "ru": "ровно в три" },
      { "cv": "шӑп та лӑп", "ru": "тютелька в тютельку, точь-в-точь" },
      { "cv": "кунта шӑп*ах ҫӗр тенкӗ", "ru": "здесь как раз сто рублей" }
    ]
  },
  "pmfq2p8jb9gqmt7": {
    "term": "шӑп",
    "transcription": "[шъп]",
    "translation": "тихий, безмоловный",
    "examples": [
      { "cv": "шӑп кала*ҫ*у", "ru": "тихий разговор" },
      { "cv": "шӑп*рах!", "ru": "потише!" },
      { "cv": "пӳрт*ре шӑп*ах", "ru": "в доме тихо" },
      { "cv": "шӑп лар", "ru": "сидеть тихо" },
      { "cv": "шӑп пул*ч*ӗ", "ru": "установилась тишина, стало тихо" },
      { "cv": "шӑп*лан", "ru": "стихать, успокаиваться" },
      { "cv": "шӑп*лӑх", "ru": "тишина" },
      { "cv": "шӑпп*ӑн", "ru": "тихо, бесшумно, неслышно" }
    ]
  },
  "pmfq2p8jb9gqmt8": {
    "term": "шӑрпӑк",
    "transcription": "[шърбък]",
    "translation": "заноза, соринка, спичка (спички), щепка",
    "examples": [
      { "cv": "алл*а шӑрпӑк кӗ*ч*ӗ", "ru": "в руку попала заноза" },
      { "cv": "шӑл шӑрпӑк*ӗ", "ru": "зубочистка" },
      { "cv": "шӑрпӑк арч*и", "ru": "спичечный коробок" },
      { "cv": "шӑрпӑк чӗр*т", "ru": "зажечь спичку" },
      { "cv": "шӑрпӑк пӗрч*и", "ru": "спичка" },
      { "cv": "шӑрпӑк*ла", "ru": "измельчать" },
      { "cv": "шӑрпӑк*лан", "ru": "становиться в занозах" },
      { "cv": "шӑрпӑк*лӑ", "ru": "занозистый" }
    ]
  },
  "pmfq2p8jb9gqmt9": {
    "term": "шкул",
    "transcription": "[шкул]",
    "translation": "школа",
    "examples": [
      { "cv": "аслӑ шкул", "ru": "высшая школа" },
      { "cv": "вӑтам шкул", "ru": "средняя школа" },
      { "cv": "пуҫ*ла*мӑш шкул", "ru": "начальная школа" },
      { "cv": "ятарлӑ шкул", "ru": "специальная школа" },
      { "cv": "шкул ач*и", "ru": "школьник" },
      {
        "cv": "шкул ҫул*не ҫит*мен ача*сем",
        "ru": "дети дошкольного возраста"
      },
      { "cv": "шкул пӗт*ер", "ru": "окончить школу" },
      { "cv": "шкул*а ҫӳре", "ru": "ходить в школу, учиться в школе" },
      { "cv": "эп(ӗ) халь шкул*та", "ru": "я сейчас в школе" },
      {
        "cv": "те*пӗр*так*ран шкул*тан тух*ат*ӑп",
        "ru": "немного погодя выйду из школы"
      },
      { "cv": "шкул*т*и юлташ", "ru": "школьный друг" }
    ]
  },
  "pmfq2p8jb9gqmta": {
    "term": "шу",
    "transcription": "[шу]",
    "translation": "скользить, ползти",
    "examples": [
      { "cv": "шу*са ӳк", "ru": "поскользнуться и упасть" },
      { "cv": "хырӑм*па шу", "ru": "ползти на животе" },
      { "cv": "шу*тар", "ru": "двигать" },
      { "cv": "ура шӑв*ать", "ru": "ноги скользят" },
      { "cv": "вӑхӑт кичем*ле шӑв*ать", "ru": "тоскливо тянется время" }
    ]
  },
  "pmfq2p8jb9gqmtb": {
    "term": "шурӑ",
    "transcription": "[шуръ]",
    "translation": "белый",
    "examples": [
      { "cv": "шурӑ акӑш", "ru": "белый лебедь" },
      { "cv": "шурӑ упа", "ru": "белый медведь" },
      { "cv": "шурӑ кӗленче", "ru": "матовое стекло" },
      { "cv": "куҫ шурр*и", "ru": "белки глаз" },
      { "cv": "ҫӑмарта шурр*и", "ru": "белок яйца" },
      { "cv": "шурӑ кӑмпа", "ru": "боровик, белый гриб" },
      { "cv": "шур*ал", "ru": "белеть" },
      { "cv": "чиститься" },
      {
        "cv": "апельсин лайӑх шур*ал*мас*ть",
        "ru": "апельсин плохо чиститься"
      },
      { "cv": "шур*ат", "ru": "белить" },
      { "cv": "чистить" },
      { "cv": "ҫӗр улм*и шур*ат", "ru": "чистить картошку" }
    ]
  },
  "pmfq2p8jb9gqmtc": {
    "term": "шут",
    "transcription": "[шут]",
    "translation": "число, количество, счет, учет; мнение, намерение",
    "examples": [
      { "cv": "шут хисеп*ӗ*сем", "ru": "количественные числительные" },
      { "cv": "шут палл*и", "ru": "цифра" },
      { "cv": "ҫав шут*ра", "ru": "в том числе" },
      { "cv": "шут*а кӗр*т", "ru": "причислить" },
      { "cv": "шут*ран тух", "ru": "перестать числиться" },
      { "cv": "ҫул шуч*ӗ", "ru": "летосчисление" },
      { "cv": "укҫа шуч*ӗ", "ru": "количество денег" },
      { "cv": "пысӑк шут*па ҫӗн*тер", "ru": "победить с крупным счетом" },
      { "cv": "кашни пус шут*ра", "ru": "каждая копейка на счету" },
      { "cv": "шут кӗнек*и", "ru": "учетная книга" },
      { "cv": "шут*а ил", "ru": "принять во внимание" },
      { "cv": "предусмотреть" },
      { "cv": "ман шут*па", "ru": "на мой взгляд" },
      { "cv": "шут ту (= шут тыт)", "ru": "надумать, задумать" },
      { "cv": "шут-йӗр", "ru": "след, результат" },
      { "cv": "шут*ла", "ru": "считать" },
      { "cv": "пологать, думать" },
      { "cv": "йӑнӑш шут*ла", "ru": "ошибиться в счете" },
      { "cv": "ас*ра шут*ла", "ru": "считать про себя" },
      { "cv": "эп(ӗ) шут*ла*нӑ тӑрӑх", "ru": "по моим подсчетам, по-моему" },
      { "cv": "шут*ла*ма*сӑр", "ru": "исключая, за исключением" },
      { "cv": "шут*ла*в", "ru": "вычисление" },
      { "cv": "шут*ла*н", "ru": "считаться" },
      { "cv": "вӑл ӑста шут*ла*н*ать", "ru": "он считается специалистом" },
      { "cv": "шут*ла*ттар", "ru": "заставлять думать" },
      { "cv": "шут*лӑ", "ru": "считанный, немногий" },
      { "cv": "шут*сӑр", "ru": "бесчисленный" },
      { "cv": "необычайно, очень" },
      { "cv": "шут*сӑр нумай", "ru": "очень много" }
    ]
  },
  "pmfq2p8jb9gqmtd": {
    "term": "шухӑш",
    "transcription": "[шуɣъш]",
    "translation": "мысль, суждение, взгляд;",
    "examples": [
      { "cv": "вӑрттӑн шухӑш", "ru": "умысел" },
      { "cv": "пуҫ*ран тух*ми шухӑш", "ru": "навязчивая мысль" },
      { "cv": "шухӑш*а кай", "ru": "погрузиться в раздумья" },
      { "cv": "тӗп шухӑш", "ru": "главная мысль, основная идея" },
      { "cv": "ҫирӗп шухӑш", "ru": "убеждение" },
      {
        "cv": "эп(ӗ) сан(ӑн) шухӑш*па килӗш*ет*ӗп",
        "ru": "я разделяю ваше мнение"
      },
      { "cv": "шухӑш-кӑмӑл", "ru": "настроение" },
      { "cv": "шухӑш-кӑмӑл ҫӗкле*н*ӗв*ӗ", "ru": "вдохновение" },
      { "cv": "шухӑш*ла", "ru": "думать" },
      { "cv": "шухӑш*ла*в", "ru": "мысль, суждение" },
      { "cv": "шухӑш*ла*в пул*тар*у*лӑх*ӗ", "ru": "мыслительная способность" },
      { "cv": "шухӑш*ла*в*ҫӑ", "ru": "мыслитель, философ" },
      { "cv": "шухӑш*ла*ттар", "ru": "наводить на размышления" },
      { "cv": "шухӑш*лӑ", "ru": "рассудительный, серьезный" },
      { "cv": "ирӗк шухӑш*лӑ", "ru": "свободомыслящий" },
      { "cv": "ҫӑмӑл шухӑш*лӑ", "ru": "легкомысленный" },
      { "cv": "ҫивӗч шухӑш*лӑ", "ru": "остроумный" },
      { "cv": "пӗр шухӑш*лӑ", "ru": "единогласный, единодушный" },
      { "cv": "пӗр шухӑш*лӑ ҫын", "ru": "единомышленник" },
      { "cv": "шухӑш*лӑн", "ru": "задумчиво, озабоченно" },
      { "cv": "пӗр шухӑш*лӑн", "ru": "единогласно, единодушно" },
      { "cv": "шухӑш*лӑх", "ru": "задумчивость, озабоченность" },
      { "cv": "шухӑш*сӑр", "ru": "беззаботный, беспечный" },
      { "cv": "шухӑш*сӑр*лӑх", "ru": "беззаботность, беспечность" }
    ]
  },
  "pmfq2p8jb9gqmte": {
    "term": "шыв",
    "transcription": "[шыв]",
    "translation": "вода, водный; река; сок",
    "examples": [
      { "cv": "вӗр*ет*нӗ шыв", "ru": "кипяченая вода" },
      { "cv": "ӗҫ*ме юрӑх*лӑ шыв", "ru": "питьевая вода" },
      { "cv": "тинӗс шыв*ӗ", "ru": "морская вода" },
      { "cv": "шыв кӳл*лен*чӗк*ӗ", "ru": "лужа" },
      { "cv": "шыв пӑрӑх*ӗ", "ru": "водопроводная труба" },
      { "cv": "шыв курӑк*ӗ*сем", "ru": "водоросли" },
      { "cv": "шыв куҫ*ӗ", "ru": "полынья" },
      { "cv": "шыв ил*н*и", "ru": "потоп, наводнение" },
      { "cv": "шыв шай*ӗ хӑпар*нӑ", "ru": "уровень воды поднялся" },
      { "cv": "ан*лӑ шыв", "ru": "широкая река" },
      { "cv": "пӗчӗк шыв", "ru": "речушка, речка" },
      { "cv": "шыв вуксал*ӗ", "ru": "речной вокзал" },
      { "cv": "шыв ҫул*ӗ", "ru": "русло реки" },
      { "cv": "хурӑн шыв*ӗ", "ru": "березовый сок" },
      { "cv": "тӑвар шыв*ӗ", "ru": "рассол" },
      { "cv": "шыв*а кӗр", "ru": "купаться" },
      { "cv": "атя шыв*а кӗ*ме", "ru": "пойдем купаться" },
      { "cv": "шыв*а кӗр*т", "ru": "купать" },
      { "cv": "шыв-шур*лӑх", "ru": "болтистые места" },
      { "cv": "шыв-юр", "ru": "слякоть" },
      { "cv": "шыв*ак", "ru": "водянистый" },
      { "cv": "сочный" },
      { "cv": "шыв*ӑш", "ru": "водород" },
      { "cv": "шыв*лан", "ru": "намокнуть" },
      { "cv": "шыв*лӑ", "ru": "с водой" },
      { "cv": "шыв*сӑр", "ru": "безводный" },
      { "cv": "шыв*сӑр*лан", "ru": "обезвоживаться" },
      { "cv": "шыв*сӑр*лат", "ru": "обезвоживать" },
      { "cv": "шыв*сикк*и", "ru": "водопад, каскад" },
      { "cv": "фонтан" }
    ]
  },
  "pmfq2p8jb9gqmtf": {
    "term": "шыра",
    "transcription": "[шыра]",
    "translation": "искать",
    "examples": [
      { "cv": "ӗҫ шыра", "ru": "искать работу" },
      { "cv": "шыра*са туп", "ru": "разыскать" },
      { "cv": "штраф шыра", "ru": "взимать штраф" },
      { "cv": "шыра*в", "ru": "поиск" },
      { "cv": "шыр*ав ӗҫ*ӗ*сем", "ru": "поисковые работы" },
      { "cv": "шыра*в*ҫӑ", "ru": "искатель, исследователь, разведчик" },
      { "cv": "шыра*ттар", "ru": "разыскивать, искать (через кого-либо)" },
      { "cv": "взыскивать" }
    ]
  },
  "pmfq2p8jb9gqmtg": {
    "term": "ывӑл",
    "transcription": "[ывъл]",
    "translation": "сын, мальчик",
    "examples": [
      { "cv": "аслӑ ывӑл", "ru": "старший сын" },
      { "cv": "тӑван ывӑл", "ru": "родной сын" },
      { "cv": "усра*в ывӑл", "ru": "приемный сын" },
      { "cv": "ывӑл*ӗ ашшӗ*не хыв*нӑ", "ru": "сын пошел в отца" },
      { "cv": "ывӑл*ӑм", "ru": "сынок" },
      { "cv": "ывӑл-хӗр", "ru": "дети, сыновья и дочери" },
      { "cv": "ывӑл*ла", "ru": "усыновлять" },
      { "cv": "ют ача*на ывӑл*ла", "ru": "усыновить чужого ребенка" }
    ]
  },
  "pmfq2p8jb9gqmth": {
    "term": "ывӑн",
    "transcription": "[ывън]",
    "translation": "уставать, утомляться",
    "examples": [
      { "cv": "ывӑн*т*ӑм", "ru": "я устал" },
      { "cv": "ывӑн*и*ччен ӗҫ*ле", "ru": "работать до усталости" },
      { "cv": "ывӑн*а пӗл*ме*сӗр", "ru": "без устали" },
      { "cv": "кӗт*се ывӑн*т*ӑм", "ru": "я устал от ожидания" },
      { "cv": "ывӑн*тар", "ru": "утомлять" },
      { "cv": "ывӑн*чӑк", "ru": "усталый" },
      { "cv": "ывӑн*чӑк*лӑн", "ru": "устало, утомленно" }
    ]
  },
  "pmfq2p8jb9gqmti": {
    "term": "ыйт",
    "transcription": "[ыйт]",
    "translation": "спрашивать, задавать вопрос; просить; требовать",
    "examples": [
      { "cv": "ыйт*ма юра*ть-и?", "ru": "можно спросить?" },
      { "cv": "ыйт*са пӗл", "ru": "разузнать" },
      { "cv": "каҫар*у ыйт*ат*ӑп", "ru": "прошу прощения" },
      { "cv": "кивҫен ыйт", "ru": "просить взаймы" },
      { "cv": "ыйт*ав", "ru": "заявка" },
      { "cv": "ыйт*ӑм", "ru": "опрос, анкета" },
      { "cv": "ыйт*кала", "ru": "нищенствовать, просить милостыню" },
      { "cv": "ыйт*кал*акан", "ru": "нищий" },
      { "cv": "ыйт*у", "ru": "вопрос" },
      { "cv": "ыйт*у палл*и", "ru": "вопросительный знак" },
      { "cv": "ыйт*у пар", "ru": "задавать вопрос" },
      { "cv": "кӑткӑс ыйт*у", "ru": "сложный вопрос" },
      { "cv": "ыйту*ллӑ", "ru": "вопросительный" },
      { "cv": "ыйту*ллӑ пупле*в", "ru": "вопросительное предложение" }
    ]
  },
  "pmfq2p8jb9gqmtj": {
    "term": "ыран",
    "transcription": "[ыран]",
    "translation": "завтра",
    "examples": [
      { "cv": "ыран ир*хи*не", "ru": "завтра утром" },
      { "cv": "ыран*сем", "ru": "завтра-послезавтра, в ближайшие дни" },
      { "cv": "ыран мар те*пӗр кун", "ru": "послезавтра" },
      { "cv": "ыран*а ан хӑвар", "ru": "не оставляй на завтра" },
      { "cv": "ыран*хи", "ru": "завтрашний" }
    ]
  },
  "pmfq2p8jb9gqmtk": {
    "term": "ырат",
    "transcription": "[ырат]",
    "translation": "болеть",
    "examples": [
      { "cv": "ман пуҫ ырат*ать", "ru": "у меня голова болит" },
      { "cv": "шӑл ырат*ма пуҫ*ла*р*ӗ", "ru": "зуб начал болеть" },
      { "cv": "ырат*н*и ирт*се кай*р*ӗ", "ru": "боль прошла" },
      { "cv": "ырат*тар", "ru": "причинять боль, ушибать" },
      { "cv": "ырат*у", "ru": "боль" },
      { "cv": "чун ырат*ӑв*ӗ", "ru": "душевная боль" },
      { "cv": "ырат*у*ллӑ", "ru": "болезненный" }
    ]
  },
  "pmfq2p8jb9gqmtl": {
    "term": "ырӑ",
    "transcription": "[ыръ]",
    "translation": "добрый, хороший, приятный",
    "examples": [
      { "cv": "ырӑ кӑмӑл", "ru": "доброта" },
      { "cv": "ырӑ кун пул*тӑр!", "ru": "добрый день!" },
      { "cv": "ырӑ каҫ!", "ru": "добрый вечер!" },
      { "cv": "ырӑ сун", "ru": "желать добра" },
      { "cv": "ырӑ ту", "ru": "делать добро" },
      { "cv": "ырӑ*ран ыр*ман", "ru": "посл. от добра добра не ищут" },
      { "cv": "ырӑ ҫынн*ӑм!", "ru": "уважаемый!" },
      { "cv": "ырӑ*лан", "ru": "становиться добрым" },
      { "cv": "ырӑ*лат", "ru": "облагораживать" },
      { "cv": "ыр*ла", "ru": "хвалить, одобрять" },
      { "cv": "ыр*ла*в", "ru": "похвала, одобрение" },
      { "cv": "ыр*ла*в*лӑ", "ru": "хвалебный" },
      { "cv": "ыр*лӑх", "ru": "благосостояние, достаток" },
      { "cv": "доброта, добро" },
      { "cv": "ыр*лӑх-пур*лӑх", "ru": "благосостояние, материальные блага" },
      { "cv": "ыр*лӑх-сыв*лӑх", "ru": "благополучие, доброе здоровье" },
      { "cv": "ыр*ми-кан*ми", "ru": "неутомимый, неустанный" },
      { "cv": "ырр*ӑн", "ru": "приятно, ласково, по-доброму" }
    ]
  },
  "pmfq2p8jb9gqmtm": {
    "term": "ытала",
    "transcription": "[ыдала]",
    "translation": "обнимать",
    "examples": [
      { "cv": "пилӗк*рен ытала", "ru": "обнять за талию" },
      { "cv": "ку шухӑш пуҫ*а ытала*р*ӗ", "ru": "эта мысль захватила меня" },
      { "cv": "ытал*ан (= ытал*аш)", "ru": "обниматься, обнимать друг друга" },
      { "cv": "ытал*аш*у (= ыт*ам)", "ru": "обнимание" }
    ]
  },
  "pmfq2p8jb9gqmtn": {
    "term": "ытла",
    "transcription": "[ытла]",
    "translation": "лишний, слишком, больше",
    "examples": [
      { "cv": "ытла сӑмах", "ru": "лишнее слово" },
      { "cv": "ку ытла хак*лӑ япала", "ru": "это слишком дорогая вещь" },
      { "cv": "мана ку ытла*рах килӗш*ет", "ru": "мне больше нравится это" },
      {
        "cv": "ир*серен эп(ӗ) ытла*рах чухне офис*ра пул*ат*ӑп",
        "ru": "по утрам я обычно бываю в офисе"
      }
    ]
  },
  "pmfq2p8jb9gqmto": {
    "term": "ытлари кун",
    "transcription": "[ытлари кун]",
    "translation": "вторник",
    "examples": [
      { "cv": "кашни ытлари кун", "ru": "каждый понедельник" },
      { "cv": "ҫит*ес ытлари кун", "ru": "в следующий вторник" },
      { "cv": "ытлари кун каҫ*хи*не", "ru": "во вторник вечером" },
      { "cv": "ытлари кун тӗл пул*ӑпӑр", "ru": "встретимся во вторник" },
      { "cv": "ытлари кун*а хӑвар", "ru": "оставить на вторник" },
      {
        "cv": "ытлари кун*сӑр кил*ей*м*ӗп",
        "ru": "не смогу приехать раньше вторника"
      },
      { "cv": "ытлари кун*тан пуҫ*л*ӑпӑр", "ru": "начнем со вторника" },
      { "cv": "ытлари кун*ччен", "ru": "до вторника" }
    ]
  },
  "pmfq2p8jb9gqmtp": {
    "term": "эмел",
    "transcription": "[эмель]",
    "translation": "лекарство",
    "examples": [
      { "cv": "сип*лӗ эмел", "ru": "целебное средство" },
      { "cv": "эмел лавкк*и", "ru": "аптека" },
      { "cv": "эмел*ле", "ru": "лечить" },
      { "cv": "эмел*лен", "ru": "лечиться" },
      { "cv": "эмел*лӗ", "ru": "лечебный, целебный" },
      { "cv": "эмел*лӗ шыв", "ru": "микстура" },
      { "cv": "эмел*ҫӗ", "ru": "лекарь, знахарь" }
    ]
  },
  "pmfq2p8jb9gqmtq": {
    "term": "эп(ӗ)",
    "transcription": "[эбе]",
    "translation": "я",
    "examples": [
      { "cv": "эп(ӗ) те", "ru": "я тоже" },
      { "cv": "эп(ӗ) хирӗҫ мар", "ru": "я не против" },
      { "cv": "эп(ӗ) пӗл*мес*т*ӗп", "ru": "я не знаю" },
      { "cv": "эпӗ сана юрат*ат*ӑп", "ru": "я тебя люблю" },
      { "cv": "эп(ӗ) пӗл*мен", "ru": "я не знал" },
      { "cv": "эп(ӗ) ман*са кай*р*ӑм", "ru": "я позабыл" },
      { "cv": "эп(ӗ) вула*нӑ кӗнеке", "ru": "прочитанная мной книга" },
      { "cv": "эп(ӗ) ӑн*лан*т*ӑм", "ru": "я понял(а)" }
    ]
  },
  "pmfq2p8jb9gqmtr": {
    "term": "эпир",
    "transcription": "[эбир]",
    "translation": "мы",
    "examples": [
      { "cv": "эпир пул*нӑ, пур, пул*ат*п*ӑр", "ru": "мы были, есть и будем" },
      { "cv": "эпир сире хӑна*на кӗт*ет*п*ӗр", "ru": "мы ждем вас в гости" },
      {
        "cv": "эпир пӗр ҫул*та ҫурал*нӑ",
        "ru": "мы родились в оном и том же году"
      }
    ]
  },
  "pmfq2p8jb9gqmts": {
    "term": "эппин",
    "transcription": "[эппинь]",
    "translation": "значит, итак, следовательно",
    "examples": [
      { "cv": "юр*ать эппин", "ru": "ну ладно" },
      { "cv": "эс(ӗ) кил*ет*ӗн эппин?", "ru": "значит ты придешь?" },
      { "cv": "эппин, ыран тӗл пул*ӑпӑр", "ru": "значит завтра встретимся" },
      { "cv": "кала эппин", "ru": "так говори!" }
    ]
  },
  "pmfq2p8jb9gqmtt": {
    "term": "эрне",
    "transcription": "[эрне]",
    "translation": "неделя",
    "examples": [
      { "cv": "ирт*нӗ эрне*ре", "ru": "на прошлой неделе" },
      { "cv": "эрне варр*и*нче", "ru": "в середине недели" },
      { "cv": "ҫит*ес эрне*ре", "ru": "на следующей неделе" },
      { "cv": "эрне кай*алла", "ru": "неделю назад" },
      { "cv": "эрне сик*тер*се", "ru": "через неделю" },
      { "cv": "эрне*лӗх", "ru": "недельный" },
      { "cv": "эрн*и*пе*х", "ru": "всю неделю, в течение всей недели" }
    ]
  },
  "pmfq2p8jb9gqmtu": {
    "term": "эрне кун",
    "transcription": "[эрне кун]",
    "translation": "пятница",
    "examples": [
      { "cv": "кашни эрне кун", "ru": "каждую пятницу" },
      { "cv": "ҫит*ес эрне кун", "ru": "в следующую пятницу" },
      { "cv": "эрне кун каҫ*хи*не", "ru": "в пятницу вечером" },
      { "cv": "эрне кун тӗл пул*ӑпӑр", "ru": "встретимся в пятницу" },
      { "cv": "эрне кун*а хӑвар", "ru": "оставить на пятницу" },
      {
        "cv": "эрне кун*сӑр кил*ей*м*ӗп",
        "ru": "не смогу приехать раньше пятницы"
      },
      { "cv": "эрне кун*тан пуҫ*л*ӑпӑр", "ru": "начнем с пятницы" },
      { "cv": "эрне кун*ччен", "ru": "до пятницы" }
    ]
  },
  "pmfq2p8jb9gqmtv": {
    "term": "эс(ӗ)",
    "transcription": "[эс/эзе]",
    "translation": "ты",
    "examples": [
      { "cv": "эс(ӗ) мӗн тӑв*ат*ӑн?", "ru": "что ты делаешь?" },
      { "cv": "эс(ӗ) пӗл*мес*тӗн-и вара?", "ru": "ты разве не знаешь?" },
      { "cv": "эс(ӗ) те*мӗн те пӗл*ет*ӗн", "ru": "ты многое знаешь" },
      { "cv": "эс(ӗ) кил*сен", "ru": "когда ты пришел" },
      {
        "cv": "эс(ӗ) кур*нӑ фильм мана та килӗш*ет",
        "ru": "фильм, который ты посмотрел, мне тоже нравится"
      }
    ]
  },
  "pmfq2p8jb9gqmtw": {
    "term": "эсир",
    "transcription": "[эзир]",
    "translation": "вы",
    "examples": [
      { "cv": "эсир кӑна пул*ман", "ru": "только вас не было" },
      { "cv": "эсир пӗл*нӗ пул*сан", "ru": "если бы вы знали" },
      { "cv": "эсир ӑҫта кай*ма шут тыт*нӑ?", "ru": "куда вы собрались идти?" }
    ]
  },
  "pmfq2p8jb9gqmtx": {
    "term": "юл",
    "transcription": "[юл]",
    "translation": "оставаться",
    "examples": [
      { "cv": "эп(ӗ) юл*ат*ӑп", "ru": "я остаюсь" },
      { "cv": "ас*ра юл", "ru": "остаться в памяти" },
      { "cv": "вӑхӑт сахал юл*ч*ӗ", "ru": "времени осталось мало" },
      { "cv": "бензин юл*ман*па пӗр*ех", "ru": "бензина почти не осталось" },
      { "cv": "ӗҫ*сӗр юл", "ru": "остаться без работы" },
      { "cv": "ас*ту*са юл", "ru": "запомнить" },
      { "cv": "ӑн*лан*са юл", "ru": "понять" },
      { "cv": "вӗрен*се юл", "ru": "выучиться" },
      { "cv": "пӗл*се юл", "ru": "узнать" },
      { "cv": "юл*аш*ки", "ru": "последний" },
      { "cv": "юл*аш*ки чар*ӑн*у", "ru": "конечная остановка" }
    ]
  },
  "pmfq2p8jb9gqmty": {
    "term": "юлташ",
    "transcription": "[юлдаш]",
    "translation": "товарищ, друг, подруга, приятель; компаньон",
    "examples": [
      { "cv": "чи ҫывӑх юлташ", "ru": "самый близкий друг" },
      { "cv": "юлташ-тан*тӑш", "ru": "сверстник, ровесник" },
      { "cv": "юлташ*ла", "ru": "товарищеский, дружеский" },
      { "cv": "юлташ*лан", "ru": "знакомиться" },
      { "cv": "юлташ*лӑ", "ru": "в товарищеских, дружеских отношениях" },
      { "cv": "юлташ*лӑн", "ru": "по-товарищески, по-дружески" },
      { "cv": "юлташ*лӑх", "ru": "товарищество, товарищеские отношения" }
    ]
  },
  "pmfq2p8jb9gqmtz": {
    "term": "юмах",
    "transcription": "[юмах]",
    "translation": "сказка, легенда, миф",
    "examples": [
      { "cv": "асам*лӑ юмах*сем", "ru": "волшебные сказки" },
      { "cv": "туп*малл*и юмах", "ru": "загадка" },
      { "cv": "юмах туп*сӑм*ӗ", "ru": "отгадка" },
      { "cv": "юмах яр", "ru": "рассказывать сказки" },
      { "cv": "юмах*ҫӑ", "ru": "сказочник" }
    ]
  },
  "pmfq2p8jb9gqmu0": {
    "term": "юн",
    "transcription": "[юн]",
    "translation": "кровь",
    "examples": [
      { "cv": "юн пус*ӑм*ӗ", "ru": "кровяное давление" },
      { "cv": "юн тапп*и", "ru": "пульс" }
    ]
  },
  "pmfq2p8jb9gqmu1": {
    "term": "юн кун",
    "transcription": "[юн кун]",
    "translation": "среда",
    "examples": [
      { "cv": "кашни юн кун", "ru": "каждую среду" },
      { "cv": "ҫит*ес юн кун", "ru": "в следующую среду" },
      { "cv": "юн кун каҫ*хи*не", "ru": "в среду вечером" },
      { "cv": "юн кун тӗл пул*ӑпӑр", "ru": "встретимся в среду" },
      { "cv": "юн кун*а хӑвар", "ru": "оставить на среду" },
      {
        "cv": "юн кун*сӑр кил*ей*м*ӗп",
        "ru": "не смогу приехать раньше среды"
      },
      { "cv": "юн кун*тан пуҫ*л*ӑпӑр", "ru": "начнем со среды" },
      { "cv": "юн кун*ччен", "ru": "до среды" }
    ]
  },
  "pmfq2p8jb9gqmu2": {
    "term": "юпа",
    "transcription": "[юба]",
    "translation": "столб, опора; штанга; колонка",
    "examples": [
      { "cv": "чикӗ юп*и", "ru": "пограничный столб" },
      { "cv": "юпа чалӑш лар*ать", "ru": "столб стоит наклонно" },
      { "cv": "мечӗк юпа*на лек*рӗ", "ru": "мяч попал в штангу" },
      { "cv": "хунар юп*и", "ru": "фонарный столб" },
      { "cv": "юпа лар*т", "ru": "ставить столб" },
      { "cv": "юпа*лла", "ru": "столбом, как столб" }
    ]
  },
  "pmfq2p8jb9gqmu3": {
    "term": "юпа",
    "transcription": "[юба]",
    "translation": "октябрь",
    "examples": [
      { "cv": "юпа уйӑх*ӗ*нче", "ru": "в октябре" },
      { "cv": "юпа уйӑх*ӗ*ччен", "ru": "до октября" },
      { "cv": "юпа ирт*сен", "ru": "после октября" },
      { "cv": "юпа*н пӗрре*мӗш*ӗ*нче", "ru": "первого октября" }
    ]
  },
  "pmfq2p8jb9gqmu4": {
    "term": "юр",
    "transcription": "[юр]",
    "translation": "снег",
    "examples": [
      { "cv": "юр кӗлетке", "ru": "снежная баба, снеговик" },
      { "cv": "юр кӗрч*ӗ", "ru": "сугроб" },
      { "cv": "юр пӗрч*и", "ru": "снежинка" },
      { "cv": "юр пике", "ru": "снегурочка" },
      { "cv": "юр сйй*ӗ", "ru": "снежный покров" },
      { "cv": "юр тӑв*айкк*и", "ru": "снежная горка" },
      { "cv": "юр ҫӑв*ать", "ru": "снег идет" }
    ]
  },
  "pmfq2p8jb9gqmu5": {
    "term": "юра",
    "transcription": "[юра]",
    "translation": "угождать, быть годным для ч.-л.",
    "examples": [
      { "cv": "ку мана юр*ать", "ru": "это мне подходит" },
      { "cv": "ҫук, ун пек юра*мас*ть", "ru": "нет, так не пойдет" },
      { "cv": "юра*в*лӑ", "ru": "годный, пригодный" },
      { "cv": "юра*в*сӑр", "ru": "негодный, непригодный" },
      { "cv": "кӗ*ме юр*ать-и?", "ru": "можно войти?" }
    ]
  },
  "pmfq2p8jb9gqmu6": {
    "term": "юрат",
    "transcription": "[юрат]",
    "translation": "любить",
    "examples": [
      { "cv": "юрат*са пӑрах", "ru": "влюбиться" },
      { "cv": "юрат*мӑш", "ru": "любимчик" },
      { "cv": "эп(ӗ) сана юрат*ат*ӑп", "ru": "я люблю тебя" },
      { "cv": "юрат*у", "ru": "любовь" }
    ]
  },
  "pmfq2p8jb9gqmu7": {
    "term": "юрӑ",
    "transcription": "[юръ]",
    "translation": "песня",
    "examples": [
      { "cv": "авал*хи юрӑ*сем", "ru": "старинные песни" },
      { "cv": "сӑпка юрр*и", "ru": "колыбельная песня" },
      { "cv": "халӑх юрр*и", "ru": "народная песня" },
      { "cv": "юрӑ пухх*и", "ru": "сборник песен, песенник" },
      { "cv": "юрӑ хыв", "ru": "сложить песню" },
      { "cv": "юрӑ-кӗвӗ", "ru": "песни" },
      { "cv": "юрӑ*ҫӑ", "ru": "певец" },
      { "cv": "юрӑ*ҫӑ пул*тар*у*лӑх*ӗ", "ru": "певческий талант" },
      { "cv": "юр*ла", "ru": "петь" }
    ]
  },
  "pmfq2p8jb9gqmu8": {
    "term": "юса",
    "transcription": "[юза]",
    "translation": "чинить, мастерить, исправлять, лечить",
    "examples": [
      { "cv": "юса*ма пар", "ru": "отдать в починку" },
      { "cv": "юса*в", "ru": "починка, ремонт" },
      { "cv": "юса*в ӗҫ*ӗ*сем", "ru": "ремонтные работы" },
      { "cv": "вак-тӗвек юса*в", "ru": "мелкий ремонт" },
      { "cv": "юса*в*лӑ", "ru": "исправный, готовый" },
      { "cv": "юса*в*лӑх", "ru": "исправность" },
      { "cv": "предназначенный для ремонта" },
      { "cv": "юса*в*ҫӑ", "ru": "ремонтник" },
      { "cv": "юс*ан", "ru": "выздоравливать, поправляться" },
      { "cv": "перевоспитываться, исправляться" }
    ]
  },
  "pmfq2p8jb9gqmu9": {
    "term": "ют",
    "transcription": "[ют]",
    "translation": "чужой",
    "examples": [
      { "cv": "ют чӗлхе", "ru": "иностранный язык" },
      { "cv": "ют*ра пурӑн", "ru": "жить на чужбине" },
      { "cv": "ют ҫӗр*шыв ҫынн*и", "ru": "иностранец" },
      { "cv": "ют*лӑх", "ru": "чужбина" },
      { "cv": "ют*р*и", "ru": "живущий на чужбине" },
      { "cv": "ютт*ӑн", "ru": "как чужой, отчужденно" },
      { "cv": "ют*шӑн", "ru": "избегать, сторониться" },
      { "cv": "ют*шӑн*у", "ru": "охлаждение, отчуждение" },
      { "cv": "ют*шӑн*у*лӑх", "ru": "рознь" }
    ]
  },
  "pmfq2p8jb9gqmua": {
    "term": "явап",
    "transcription": "[явап]",
    "translation": "ответ, ответственность",
    "examples": [
      { "cv": "явап тыт", "ru": "держать ответ, отвечать" },
      { "cv": "явап тыт*тар", "ru": "привлечь к ответственности" },
      { "cv": "явап*ла", "ru": "быть в ответе" },
      { "cv": "явап*лӑ", "ru": "ответственный" },
      { "cv": "явап*лӑ тапхӑр", "ru": "ответственный период" },
      { "cv": "явап*лӑх", "ru": "ответственность" },
      { "cv": "явап*сӑр", "ru": "безответственный" },
      { "cv": "явап*сӑр*лӑх", "ru": "безответственность" }
    ]
  },
  "pmfq2p8jb9gqmub": {
    "term": "ялан",
    "transcription": "[ялан]",
    "translation": "всегда",
    "examples": [
      { "cv": "эп(ӗ) ялан*ах сирӗн*пе", "ru": "я всегда с вами" },
      { "cv": "ялан ас*ра тыт", "ru": "всегда помнить" },
      { "cv": "вӑл мана ялан*ах кирлӗ", "ru": "он мне всегда нужен" },
      { "cv": "ялан*хи", "ru": "постоянный" },
      { "cv": "ялан*хи*лле", "ru": "как обычно, как всегда" }
    ]
  },
  "pmfq2p8jb9gqmuc": {
    "term": "япала",
    "transcription": "[ябала]",
    "translation": "вещь, предмет; изделие",
    "examples": [
      { "cv": "япала яч*ӗ", "ru": "имя существительное" },
      { "cv": "хак*лӑ япала", "ru": "дорогая вещь" },
      { "cv": "кирлӗ мар япала", "ru": "ненужная вещь" },
      { "cv": "асам*лӑ япала", "ru": "фантастическое явление" },
      { "cv": "кӗт*мен япала", "ru": "неожиданное обстоятельство" },
      { "cv": "ҫук япала", "ru": "то, чего нет" }
    ]
  },
  "pmfq2p8jb9gqmud": {
    "term": "яр",
    "transcription": "[яр]",
    "translation":
      "пустить, отпустить, выпустить; вспом. глагола с общим значением завершенности действия",
    "examples": [
      { "cv": "алӑ*ран яр", "ru": "выпустить из рук" },
      { "cv": "кай*алла яр", "ru": "отправить назад" },
      { "cv": "каникул*а я*нӑ ача*сем", "ru": "дети на каникулах" },
      {
        "cv": "укҫа яр*са пар",
        "ru": "переслать деньги, послать денежный перевод"
      },
      { "cv": "яшка*на тӑвар яр", "ru": "положить в суп соль" },
      { "cv": "компьютер яр", "ru": "включить компьютер" },
      { "cv": "ӑсат*са яр", "ru": "проводить" },
      { "cv": "кул*са яр", "ru": "засмеяться" },
      { "cv": "ҫи*се яр", "ru": "съесть" },
      { "cv": "юрла*са яр", "ru": "запеть" },
      { "cv": "куҫ*ран ан яр", "ru": "не выпускать из поля зрения" },
      { "cv": "салам кала*са яр", "ru": "передать привет" },
      { "cv": "яр*са тыт", "ru": "схватить, задержать" },
      { "cv": "яр*ӑм", "ru": "цикл, серия" },
      { "cv": "яр*ӑн", "ru": "кататься" },
      { "cv": "ҫуран ура*па*па яр*ӑн", "ru": "кататься на велосипеде" },
      { "cv": "яр*ӑн*тар", "ru": "катать" }
    ]
  },
  "pmfq2p8jb9gqmue": {
    "term": "ят",
    "transcription": "[ят]",
    "translation": "имя",
    "examples": [
      { "cv": "паллӑ ят", "ru": "известное имя" },
      { "cv": "пайӑр ят", "ru": "имя собственное" },
      { "cv": "пайар мар ят", "ru": "имя нарицательное" },
      { "cv": "паллӑ яч*ӗ", "ru": "(имя) прилагательное" },
      { "cv": "хисеп яч*ӗ", "ru": "(имя) числительное" },
      { "cv": "япала яч*ӗ", "ru": "(имя) существительное" },
      {
        "cv": "ҫӗнӗ ҫул яч*ӗ*пе салам*ла*т*ӑп",
        "ru": "поздравяю с новым годом!"
      },
      { "cv": "ят-сум", "ru": "авторитет" },
      { "cv": "ят-шыв", "ru": "доброе имя" },
      { "cv": "честь" },
      { "cv": "ят*ла", "ru": "ругать" },
      {
        "cv": "ят*ла*са ан кай!",
        "ru": "не обессудь! (так говорят уходящему гостю)"
      },
      {
        "cv": "ят*ла*са ан юл*ӑр!",
        "ru": "не поминайте лихом! (так говорит хозяевам уходящий гость)"
      },
      { "cv": "ят*ла*ҫ", "ru": "ругаться" },
      { "cv": "ят*ла*ҫ*у", "ru": "ссора, брань" },
      { "cv": "ят*ла*ҫ*у*ллӑ", "ru": "ругательный" },
      { "cv": "ят*лӑ", "ru": "имеющий какое-л. имя" },
      { "cv": "эп(ӗ) Тевет ят*лӑ", "ru": "меня зовут Тевет" },
      { "cv": "эс(ӗ) мӗн ят*лӑ? -как тебя зовут?" },
      { "cv": "ят*лӑ пар*не", "ru": "именной подарок" },
      { "cv": "ят*сӑр", "ru": "безымянный, анонимный" }
    ]
  },
  "pmfq2p8jb9gqmuf": {
    "term": "ятарлӑ",
    "transcription": "[ядарлъ]",
    "translation": "специальный, особенный",
    "examples": [
      { "cv": "ятарлӑ вӑтам шкул", "ru": "специальная средняя школа" },
      { "cv": "ятарлӑ комисси", "ru": "чрезвычайная комиссия" }
    ]
  },
  "pmfq2p8jb9gqmug": {
    "term": "яхӑн",
    "transcription": "[яɣън]",
    "translation": "примерно, приблизительно",
    "examples": [
      { "cv": "ҫул*талӑк*а яхӑн", "ru": "около года" },
      { "cv": "пилӗк ҫынн*а яхӑн", "ru": "около пяти человек" },
      { "cv": "уйӑх*а яхӑн", "ru": "около месяца" }
    ]
  },
  "pmfq2p8jb9gqmuh": {
    "term": "яшка",
    "transcription": "[яшка]",
    "translation": "суп, похлебка, щи",
    "examples": [
      { "cv": "эп(ӗ) яшка ҫи*мес*т*ӗп", "ru": "я не буду есть суп" },
      { "cv": "яшка питӗ тут*лӑ пул*нӑ", "ru": "суп получился очень вкусным" },
      { "cv": "яшка*ра тӑвар кала*мас*ть", "ru": "суп несоленый" },
      { "cv": "купӑста яшк*и", "ru": "щи" },
      { "cv": "пулӑ яшк*и", "ru": "уха" },
      { "cv": "салма яшк*и", "ru": "суп с домашней лапшой" },
      { "cv": "сӗт яшк*и", "ru": "молочный суп" },
      { "cv": "чӑх яшк*и", "ru": "суп с курицей" },
      { "cv": "кӑшман яшк*и", "ru": "борщ" }
    ]
  }
}
